{"attributes": {"name": "AidType-category", "complete": "1", "embedded": "0", "category-codelist": null}, "metadata": {"name": "Aid Type (category)", "description": "This codelists exists to group the Aid Type codelist into categories. It is not used as a codelist in its own right.", "category": "Replicated", "url": "http://www.oecd.org/dac/stats/dacandcrscodelists.htm"}, "data": [{"code": "A", "name": "Budget support", "description": "For contributions under this category, the donor relinquishes the exclusive control of its funds by sharing the responsibility with the recipient.", "status": "active"}, {"code": "B", "name": "Core contributions and pooled programmes and funds", "description": "For contributions under this category, the donor relinquishes the exclusive control of its funds by sharing the responsibility with other stakeholders (other donors, NGOs, multilateral institutions, Public Private Partnerships). The category covers both core contributions (B01 and B02), and pooled contributions with a specific earmarking (B03 and B04).", "status": "active"}, {"code": "C", "name": "Project-type interventions", "description": "N.B. Within this category, members able to do so are requested to report the aggregate amount used for financing donor experts/consultants on Table DAC11. Where the activity consists solely of experts’ costs, report under category D.", "status": "active"}, {"code": "D", "name": "Experts and other technical assistance", "description": "This category covers the provision, outside projects as described in category C, of know-how in the form of personnel, training and research.", "status": "active"}, {"code": "E", "name": "Scholarships and student costs in donor countries", "description": null, "status": "active"}, {"code": "F", "name": "Debt relief", "description": null, "status": "active"}, {"code": "G", "name": "Administrative costs not included elsewhere", "description": null, "status": "active"}, {"code": "H", "name": "Other in-donor expenditures", "description": "Groups a number of contributions that do not give rise to a cross-border flow.", "status": "active"}]}