{"attributes": {"name": "GeographicalPrecision", "complete": "1", "embedded": "0", "category-codelist": null}, "metadata": {"name": "Geographical Precision", "description": "A system for clarifying the accuracy and usage of geographical coordinates ", "category": "Non-Core", "url": ""}, "data": [{"code": "1", "name": "Exact location", "description": "The coordinates corresponds to an exact location, such as a populated place or a hill. The code is also used for locations that join a location which is a line (such as a road or railroad). Lines are not coded only the points that connect lines. All points that are mentioned in the source are coded.", "status": "active"}, {"code": "2", "name": "Near exact location", "description": "The location is mentioned in the source as being \"near\", in the \"area\" of, or up to 25 km away from an exact location. The coordinates refer to that adjacent, exact, location.", "status": "active"}, {"code": "3", "name": "Second order administrative division", "description": "The location is, or lies in, a second order administrative division (ADM2), such as a district, municipality or commune", "status": "active"}, {"code": "4", "name": "First order administrative division", "description": "The location is, or lies in, a first order administrative division (ADM1), such as a province, state or governorate.", "status": "active"}, {"code": "5", "name": "Estimated coordinates", "description": "The location can only be related to estimated coordinates, such as when a location lies between populated places; along rivers, roads and borders; more than 25 km away from a specific location; or when sources refer to parts of a country greater than ADM1 (e.g. \"northern Uganda\").", "status": "active"}, {"code": "6", "name": "Independent political entity", "description": "The location can only be related to an independent political entity, meaning the pair of coordinates that represent a country.", "status": "active"}, {"code": "7", "name": "Unclear - capital", "description": "Unclear. The capital is assumed to be one of two possible locations. (The other option is the country level, with precision 9.)", "status": "active"}, {"code": "8", "name": "Local or national capital", "description": "The location is estimated to be a seat of an administrative division (local capital) or the national capital. If aid goes to Luanda without further specification on the location, and there is an ADM1 and a capital called Luanda, then code the coordinates of the capital with precision 8. If it is not spelled out that aid goes to the capital; but if it is clear that it goes to a government ministry or to government financial institutions; and if those institutions are most likely located in the capital; then the coordinates of the capital are coded with precision 8. (However, if it can be verified that the recipient institution is located in the capital then precision 1 is used.)", "status": "active"}, {"code": "9", "name": "Unclear - country", "description": "Unclear. The locations is estimated to be the country level (often paired with the capital, with precision 7)", "status": "active"}]}