<codelist name="AidType-category" xml:lang="en" complete="1" embedded="0">
    <metadata>
        <url>http://www.oecd.org/dac/stats/dacandcrscodelists.htm</url>
        <name>Aid Type (category)</name>
        <description>This codelists exists to group the Aid Type codelist into categories. It is not used as a codelist in its own right.</description>
        <category>Replicated</category>
    </metadata>
    <codelist-items>
        <codelist-item status="active" activation-date="2010-01-01">
            <code>A</code>
            <name>Budget support</name>
            <name xml:lang="fr">Soutien budg&#233;taire</name>
            <description>For contributions under this category, the donor relinquishes the exclusive control of its funds by sharing the responsibility with the recipient.</description>
            <description xml:lang="fr">Pour les contributions relevant de cette cat&#233;gorie, le donneur renonce au contr&#244;le exclusif des fonds qu&#8217;il octroie en partageant cette responsabilit&#233; avec le b&#233;n&#233;ficiaire.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2010-01-01">
            <code>B</code>
            <name>Core contributions and pooled programmes and funds</name>
            <name xml:lang="fr">Contributions aux budgets r&#233;guliers des organisations, programmes et financements group&#233;s</name>
            <description>For contributions under this category, the donor relinquishes the exclusive control of its funds by sharing the responsibility with other stakeholders (other donors, NGOs, multilateral institutions, Public Private Partnerships). The category covers both core contributions (B01 and B02), and pooled contributions with a specific earmarking (B03 and B04).</description>
            <description xml:lang="fr">Pour les contributions relevant de cette cat&#233;gorie, le donneur renonce au contr&#244;le exclusif des fonds qu&#8217;il octroie en partageant cette responsabilit&#233; avec d&#8217;autres acteurs (autres donneurs, ONG, institutions multilat&#233;rales, partenariats public-priv&#233;). La cat&#233;gorie couvre &#224; la fois les contributions aux budgets r&#233;guliers des organisations (B01 et B02) et les contributions group&#233;es pr&#233;affect&#233;es &#224; un objectif sp&#233;cifique (B03 et B04).</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2010-01-01">
            <code>C</code>
            <name>Project-type interventions</name>
            <name xml:lang="fr">Interventions de type projet</name>
            <description>N.B.  Within this category, members able to do so are requested to report the aggregate amount used for financing donor experts/consultants on Table DAC11. Where the activity consists solely of experts&#8217; costs, report under category D.</description>
            <description xml:lang="fr">N.B.  Dans cette cat&#233;gorie, les membres qui le peuvent notifieront dans le tableau CAD1 le montant total d&#233;di&#233; au financement d&#8217;experts/consultants du pays donneur.1Lorsque l&#8217;activit&#233; consiste uniquement en des frais d&#8217;experts, notifier sous la cat&#233;gorie D.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2010-01-01">
            <code>D</code>
            <name>Experts and other technical assistance</name>
            <name xml:lang="fr">Experts et autres formes d&#8217;assistance technique</name>
            <description>This category covers the provision, outside projects as described in category C, of know-how in the form of personnel, training and research.</description>
            <description xml:lang="fr">Cette cat&#233;gorie couvre l&#8217;apport, en dehors de projets tels qu&#8217;ils sont d&#233;finis dans la cat&#233;gorie C01, de savoir-faire sous forme de personnel, de formation et d&#8217;activit&#233;s de recherche.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2010-01-01">
            <code>E</code>
            <name>Scholarships and student costs in donor countries</name>
            <name xml:lang="fr">Bourses et autres frais d&#8217;&#233;tude dans les pays donneurs</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active" activation-date="2010-01-01">
            <code>F</code>
            <name>Debt relief</name>
            <name xml:lang="fr">All&#233;gement de la dette</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active" activation-date="2010-01-01">
            <code>G</code>
            <name>Administrative costs not included elsewhere</name>
            <name xml:lang="fr">Frais administratifs non inclus ailleurs</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active" activation-date="2010-01-01">
            <code>H</code>
            <name>Other in-donor expenditures</name>
            <name xml:lang="fr">Autres d&#233;penses dans le pays donneur</name>
            <description>Groups a number of contributions that do not give rise to a cross-border flow.</description>
            <description xml:lang="fr">Regroupe diverses contributions qui n&#8217;entra&#238;nent pas de mouvement de fonds transnationaux.</description>
        </codelist-item>
    </codelist-items>
</codelist>

