<codelist name="Sector" xml:lang="en" category-codelist="SectorCategory" complete="1" embedded="0">
    <metadata>
        <url>http://www.oecd.org/dac/stats/dacandcrscodelists.htm</url>
        <name>DAC 5 Digit Sector</name>
        <category>Replicated</category>
    </metadata>
    <codelist-items>
        <codelist-item status="active">
            <code>11110</code>
            <category>111</category>
            <name>Education policy and administrative management</name>
            <name xml:lang="fr">Politique de l&#8217;&#233;ducation et gestion administrative</name>
            <description>Education sector policy, planning and programmes; aid to education ministries, administration and management systems; institution capacity building and advice; school management and governance; curriculum and materials development; unspecified education activities.</description>
            <description xml:lang="fr">Politique de l&#8217;&#233;ducation, planification et programmes&#160;; aide aux minist&#232;res de l&#8217;&#233;ducation, &#224; l&#8217;administration et au d&#233;veloppement de syst&#232;mes de gestion, renforcement des capacit&#233;s institutionnelles et conseils ; gestion et direction des &#233;coles, d&#233;veloppement des programmes d&#8217;&#233;tudes&#160;et des mat&#233;riels p&#233;dagogiques&#160;; activit&#233;s d&#8217;&#233;ducation non sp&#233;cifi&#233;es.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>11120</code>
            <category>111</category>
            <name>Education facilities and training</name>
            <name xml:lang="fr">Equipements scolaires et formation</name>
            <description>Educational buildings, equipment, materials; subsidiary services to education (boarding facilities, staff housing); language training; colloquia, seminars, lectures, etc.</description>
            <description xml:lang="fr">B&#226;timents scolaires, &#233;quipement, fournitures&#160;; services pour l&#8217;&#233;ducation (&#233;quipement pour les pensionnaires, logement pour le personnel)&#160;; cours de langues&#160;; colloques, s&#233;minaires, conf&#233;rences, etc.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>11130</code>
            <category>111</category>
            <name>Teacher training</name>
            <name xml:lang="fr">Formation des enseignants</name>
            <description>Teacher education (where the level of education is unspecified); in-service and pre-service training; materials development.</description>
            <description xml:lang="fr">&#201;ducation des enseignants (quand le niveau d&#8217;&#233;ducation n&#8217;est pas sp&#233;cifi&#233;)&#160;; formation et formation continue&#160;; d&#233;veloppement des mat&#233;riels p&#233;dagogiques.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>11182</code>
            <category>111</category>
            <name>Educational research</name>
            <name xml:lang="fr">Recherche en &#233;ducation</name>
            <description>Research and studies on education effectiveness, relevance and quality; systematic evaluation and monitoring.</description>
            <description xml:lang="fr">Recherche et &#233;tudes sur l&#8217;efficacit&#233;, la pertinence et la qualit&#233; de l&#8217;&#233;ducation&#160;; &#233;valuation et suivi syst&#233;matiques.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>11220</code>
            <category>112</category>
            <name>Primary education</name>
            <name xml:lang="fr">Enseignement primaire</name>
            <description>Formal and non-formal primary education for children; all elementary and first cycle systematic instruction; provision of learning materials.</description>
            <description xml:lang="fr">Enseignement primaire formel et non formel pour les enfants&#160;; enseignement &#233;l&#233;mentaire g&#233;n&#233;ral&#160;; fournitures scolaires.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>11230</code>
            <category>112</category>
            <name>Basic life skills for youth and adults</name>
            <name xml:lang="fr">Education pour une meilleure qualit&#233; de vie pour les jeunes et les adultes</name>
            <description>Formal and non-formal education for basic life skills for young people and adults (adults education); literacy and numeracy training. Excludes health education (12261) and activities related to prevention of noncommunicable diseases. (123xx).</description>
            <description xml:lang="fr">&#201;ducation formelle et non formelle pour une meilleure qualit&#233; de vie pour les jeunes et les adultes (&#233;ducation des adultes)&#160;; alphab&#233;tisation et apprentissage du calcul. Exclut l'&#233;ducation sanitaire (12261) et les activit&#233;s relatives &#224; la pr&#233;vention des maladies non-transmissibles (123xx)</description>
        </codelist-item>
        <codelist-item status="active">
            <code>11231</code>
            <category>112</category>
            <name>Basic life skills for youth</name>
            <name xml:lang="fr">&#201;ducation pour une meilleure qualit&#233; de vie pour les jeunes</name>
            <description>Formal and non-formal education for basic life skills for young people.</description>
            <description xml:lang="fr">&#201;ducation formelle et non formelle pour une meilleure qualit&#233; de vie pour les jeunes.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>11232</code>
            <category>112</category>
            <name>Primary education equivalent for adults</name>
            <name xml:lang="fr">Education primaire des adultes</name>
            <description>Formal primary education for adults.</description>
            <description xml:lang="fr">&#201;ducation primaire formelle pour adultes.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>11240</code>
            <category>112</category>
            <name>Early childhood education</name>
            <name xml:lang="fr">Education de la petite enfance</name>
            <description>Formal and non-formal pre-school education.</description>
            <description xml:lang="fr">&#201;ducation pr&#233;scolaire formelle et non formelle.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2018-01-01">
            <code>11250</code>
            <category>112</category>
            <name>School feeding</name>
            <name xml:lang="fr">Alimentation &#224; l&#8217;&#233;cole</name>
            <description>Provision of meals or snacks at school; other uses of food for the achievement of educational outcomes including &#8220;take-home&#8221; food rations provided as economic incentives to families (or foster families, or other child care institutions) in return for a child&#8217;s regular attendance at school; food provided to adults or youth who attend literacy or vocational training programmes; food for pre-school activities with an educational component. These activities may help reduce children&#8217;s hunger during the school day if provision of food/meals contains bioavailable nutrients to address specific nutrition needs and have nutrition expected outcomes in school children, or if the rationale mainstream nutrition or expected outcome is nutrition-linked.</description>
            <description xml:lang="fr">Fourniture de repas ou de collations &#224; l'&#233;cole; autres utilisations des aliments pour l&#8217;obtention des r&#233;sultats scolaires, y compris les rations &#171;&#224; emporter&#187; fournies comme incitations &#233;conomiques aux familles (ou aux familles d&#8217;accueil ou autres institutions de garde d&#8217;enfants) en contrepartie de la fr&#233;quentation scolaire r&#233;guli&#232;re d&#8217;un enfant; nourriture fournie aux adultes ou aux jeunes qui participent &#224; des programmes d'alphab&#233;tisation ou de formation professionnelle; nourriture pour les activit&#233;s pr&#233;scolaires avec une composante &#233;ducative. Ces activit&#233;s peuvent aider &#224; r&#233;duire la faim des enfants pendant la journ&#233;e scolaire si la fourniture d&#8217;aliments / repas contient des nutriments biodisponibles pour r&#233;pondre &#224; des besoins nutritionnels sp&#233;cifiques et donne les r&#233;sultats attendus en mati&#232;re de nutrition chez les enfants scolaris&#233;s, ou si la logique de la nutrition ou des r&#233;sultats attendus est li&#233;e &#224; la nutrition.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>11320</code>
            <category>113</category>
            <name>Secondary education</name>
            <name xml:lang="fr">Enseignement secondaire</name>
            <description>Second cycle systematic instruction at both junior and senior levels.</description>
            <description xml:lang="fr">&#201;ducation secondaire g&#233;n&#233;ralis&#233;e pour les premiers et derniers cycles.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>11321</code>
            <category>113</category>
            <name>Lower secondary education</name>
            <name xml:lang="fr">Premier cycle de l'enseignement secondaire</name>
            <description>Second cycle systematic instruction at junior level.</description>
            <description xml:lang="fr">&#201;ducation secondaire g&#233;n&#233;ralis&#233;e pour le premier cycle.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>11322</code>
            <category>113</category>
            <name>Upper secondary education</name>
            <name xml:lang="fr">Deuxi&#232;me cycle de l'enseignement secondaire</name>
            <description>Second cycle systematic instruction at senior level.</description>
            <description xml:lang="fr">&#201;ducation secondaire g&#233;n&#233;ralis&#233;e pour le dernier cycle.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>11330</code>
            <category>113</category>
            <name>Vocational training</name>
            <name xml:lang="fr">Formation professionnelle</name>
            <description>Elementary vocational training and secondary level technical education; on-the job training; apprenticeships; including informal vocational training.</description>
            <description xml:lang="fr">Formation professionnelle &#233;l&#233;mentaire et enseignement technique au niveau secondaire&#160;; formation sur le tas&#160;; apprentissage.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>11420</code>
            <category>114</category>
            <name>Higher education</name>
            <name xml:lang="fr">Enseignement sup&#233;rieur</name>
            <description>Degree and diploma programmes at universities, colleges and polytechnics; scholarships.</description>
            <description xml:lang="fr">Dipl&#244;mes universitaires, de l&#8217;enseignement sup&#233;rieur, de technologie&#160;; bourses d&#8217;&#233;tudes.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>11430</code>
            <category>114</category>
            <name>Advanced technical and managerial training</name>
            <name xml:lang="fr">Formation technique sup&#233;rieure de gestion</name>
            <description>Professional-level vocational training programmes and in-service training.</description>
            <description xml:lang="fr">Formation professionnelle sup&#233;rieure et formation sur le tas.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>12110</code>
            <category>121</category>
            <name>Health policy and administrative management</name>
            <name xml:lang="fr">Politique de la sant&#233; et gestion administrative</name>
            <description>Health sector policy, planning and programmes; aid to health ministries, public health administration; institution capacity building and advice; medical insurance programmes; including health system strengthening and health governance; unspecified health activities.</description>
            <description xml:lang="fr">Politique de la sant&#233;, planification et programmes&#160;; aide aux minist&#232;res de la sant&#233;&#160;; administration de la sant&#233; publique&#160;; renforcement des capacit&#233;s institutionnelles et conseils ; programmes d&#8217;assurance-maladie&#160;; y compris le renforcement du syst&#232;me de sant&#233; et la gouvernance de la sant&#233; ; activit&#233;s de sant&#233; non sp&#233;cifi&#233;s.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>12181</code>
            <category>121</category>
            <name>Medical education/training</name>
            <name xml:lang="fr">Education et formation m&#233;dicales</name>
            <description>Medical education and training for tertiary level services.</description>
            <description xml:lang="fr">Enseignement m&#233;dical et formation pour les services au niveau tertiaire.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>12182</code>
            <category>121</category>
            <name>Medical research</name>
            <name xml:lang="fr">Recherche m&#233;dicale</name>
            <description>General medical research (excluding basic health research and research for prevention and control of NCDs (12382)).</description>
            <description xml:lang="fr">Recherche m&#233;dicale (&#224; l&#8217;exclusion de la recherche sur la sant&#233; de base et la recherche pour la pr&#233;vention et le contr&#244;le des MNT (12382)).</description>
        </codelist-item>
        <codelist-item status="active">
            <code>12191</code>
            <category>121</category>
            <name>Medical services</name>
            <name xml:lang="fr">Services m&#233;dicaux</name>
            <description>Laboratories, specialised clinics and hospitals (including equipment and supplies); ambulances; dental services; medical rehabilitation. Excludes noncommunicable diseases (123xx).</description>
            <description xml:lang="fr">Laboratoires, centres de sant&#233; et h&#244;pitaux sp&#233;cialis&#233;s (y compris l&#8217;&#233;quipement et les fournitures)&#160;; ambulances&#160;; services dentaires&#160;; r&#233;&#233;ducation m&#233;dicale. Exclut les maladies non-transmissibles (123XX)</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2019-01-01">
            <code>12196</code>
            <category>121</category>
            <name>Health statistics and data</name>
            <name xml:lang="fr">Statistiques et donn&#233;es sur la sant&#233;</name>
            <description>Collection, production, management and dissemination of statistics and data related to health. Includes health surveys, establishment of health databases, data collection on epidemics, etc.</description>
            <description xml:lang="fr">Collecte, production, gestion et diffusion de statistiques et de donn&#233;es relatives &#224; la sant&#233;. Comprend les enqu&#234;tes sur la sant&#233;, la cr&#233;ation de bases de donn&#233;es sur la sant&#233;, la collecte de donn&#233;es sur les &#233;pid&#233;mies, etc.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>12220</code>
            <category>122</category>
            <name>Basic health care</name>
            <name xml:lang="fr">Soins et services de sant&#233; de base</name>
            <description>Basic and primary health care programmes; paramedical and nursing care programmes; supply of drugs, medicines and vaccines related to basic health care; activities aimed at achieving universal health coverage.</description>
            <description xml:lang="fr">Programmes de soins sanitaires primaires et de base&#160;; programmes de soins param&#233;dicaux et infirmiers&#160;; approvisionnement en m&#233;dicaments et en vaccins relatifs aux soins et services de sant&#233; de base ; activit&#233;s visant &#224; r&#233;aliser la couverture sanitaire universelle.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>12230</code>
            <category>122</category>
            <name>Basic health infrastructure</name>
            <name xml:lang="fr">Infrastructure pour la sant&#233; de base</name>
            <description>District-level hospitals, clinics and dispensaries and related medical equipment; excluding specialised hospitals and clinics (12191).</description>
            <description xml:lang="fr">H&#244;pitaux r&#233;gionaux, centres de sant&#233;, dispensaires et &#233;quipements m&#233;dicaux&#160;; &#224; l&#8217;exclusion des h&#244;pitaux et centres de sant&#233; sp&#233;cialis&#233;s (12191).</description>
        </codelist-item>
        <codelist-item status="active">
            <code>12240</code>
            <category>122</category>
            <name>Basic nutrition</name>
            <name xml:lang="fr">Nutrition de base</name>
            <description>Micronutrient deficiency identification and supplementation; Infant and young child feeding promotion including exclusive breastfeeding; Non-emergency management of acute malnutrition and other targeted feeding programs (including complementary feeding); Staple food fortification including salt iodization; Nutritional status monitoring and national nutrition surveillance; Research, capacity building, policy development, monitoring and evaluation in support of these interventions.  Use code 11250 for school feeding and 43072 for household food security.</description>
            <description xml:lang="fr">Identification et suppl&#233;mentation en carence en micronutriments; Promotion de l'alimentation du nourrisson et du jeune enfant, y compris l'allaitement maternel exclusif; Gestion non urgente de la malnutrition aigu&#235; et d'autres programmes d'alimentation cibl&#233;s (y compris l'alimentation compl&#233;mentaire); Enrichissement des aliments de base, y compris l'iodation du sel; Surveillance de l'&#233;tat nutritionnel et surveillance nutritionnelle nationale; Recherche, renforcement des capacit&#233;s, &#233;laboration de politiques, suivi et &#233;valuation &#224; l'appui de ces interventions. Utilisez le code 11250 pour l&#8217;alimentation scolaire et le code 43072 pour la s&#233;curit&#233; alimentaire des m&#233;nages.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>12250</code>
            <category>122</category>
            <name>Infectious disease control</name>
            <name xml:lang="fr">Lutte contre les maladies infectieuses</name>
            <description>Immunisation; prevention and control of infectious and parasite diseases, except malaria (12262), tuberculosis (12263), HIV/AIDS and other STDs (13040). It includes diarrheal diseases, vector-borne diseases (e.g. river blindness and guinea worm),&#160;viral diseases, mycosis, helminthiasis, zoonosis, diseases by other bacteria and viruses, pediculosis, etc.</description>
            <description xml:lang="fr">Vaccination ;  pr&#233;vention et lutte contre les maladies infectieuses parasitaires &#224; l&#8217;exception du paludisme (12262), de la tuberculose (12263), du VIH/sida et autres MST (13040). Ceci inclus les diarrh&#233;es chroniques, les maladies transmises par un vecteur (par exemple onchocercose, bilharziose), les maladies virales, les mycoses, l&#8217;helminthiasis, les zoonoses et les maladies provoqu&#233;es par d&#8217;autres bact&#233;ries et virus, p&#233;diculose, etc.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>12261</code>
            <category>122</category>
            <name>Health education</name>
            <name xml:lang="fr">Education sanitaire</name>
            <description>Information, education and training of the population for improving health knowledge and practices; public health and awareness campaigns; promotion of improved personal hygiene practices, including use of sanitation facilities and handwashing with soap.</description>
            <description xml:lang="fr">Information, &#233;ducation et formation de la population pour l&#8217;am&#233;lioration des connaissances et des pratiques li&#233;es &#224; la sant&#233; ; campagnes pour la sant&#233; publique et programmes de sensibilisation ; promotion de meilleures pratiques d&#8217;hygi&#232;ne personnelle, notamment de l&#8217;utilisation d&#8217;&#233;quipements sanitaires et du savonnage des mains.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>12262</code>
            <category>122</category>
            <name>Malaria control</name>
            <name xml:lang="fr">Lutte contre le paludisme</name>
            <description>Prevention and control of malaria.</description>
            <description xml:lang="fr">Pr&#233;vention et lutte contre le paludisme.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>12263</code>
            <category>122</category>
            <name>Tuberculosis control</name>
            <name xml:lang="fr">Lutte contre la tuberculose</name>
            <description>Immunisation, prevention and control of tuberculosis.</description>
            <description xml:lang="fr">Vaccination, pr&#233;vention et lutte contre la tuberculose.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>12281</code>
            <category>122</category>
            <name>Health personnel development</name>
            <name xml:lang="fr">Formation de personnel de sant&#233;</name>
            <description>Training of health staff for basic health care services.</description>
            <description xml:lang="fr">Formation du personnel de sant&#233; pour les services et les soins sanitaires de base.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2018-01-01">
            <code>12310</code>
            <category>123</category>
            <name>NCDs control, general</name>
            <name xml:lang="fr">Lutte contre les MNT, g&#233;n&#233;ral</name>
            <description>Programmes for the prevention and control of NCDs which cannot be broken down into the codes below.</description>
            <description xml:lang="fr">Programmes de pr&#233;vention et de lutte contre les MNT qui ne peuvent pas &#234;tre r&#233;partis dans les codes ci-dessous.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2018-01-01">
            <code>12320</code>
            <category>123</category>
            <name>Tobacco use control</name>
            <name xml:lang="fr">Lutte contre l'usage du tabac</name>
            <description>Population/individual measures and interventions to reduce all forms of tobacco use in any form. Includes activities related to the implementation of the WHO Framework Convention on Tobacco Control, including specific high-impact demand reduction measures for effective tobacco control.</description>
            <description xml:lang="fr">Mesures et interventions individuelles / d&#233;mographiques pour r&#233;duire toutes les formes de tabagisme. Comprend des activit&#233;s li&#233;es &#224; la mise en &#339;uvre de la Convention-cadre de l&#8217;OMS pour la lutte antitabac, y compris des mesures sp&#233;cifiques de r&#233;duction de la demande &#224; fort impact pour une lutte antitabac efficace.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2018-01-01">
            <code>12330</code>
            <category>123</category>
            <name>Control of harmful use of alcohol and drugs</name>
            <name xml:lang="fr">Lutte contre l'usage nocif de l'alcool et des drogues</name>
            <description>Prevention and reduction of harmful use of alcohol and psychoactive drugs; development, implementation, monitoring and evaluation of prevention and treatment strategies, programmes and interventions; early identification and management of health conditions caused by use of alcohol and drugs [excluding narcotics traffic control (16063)].</description>
            <description xml:lang="fr">Pr&#233;vention et r&#233;duction de l'usage nocif de l'alcool et des drogues psychoactives; &#233;laboration, mise en &#339;uvre, suivi et &#233;valuation de strat&#233;gies, programmes et interventions de pr&#233;vention et de traitement; Identification pr&#233;coce et gestion des probl&#232;mes de sant&#233; caus&#233;s par la consommation d'alcool et de drogues [&#224; l'exclusion du contr&#244;le de la circulation des stup&#233;fiants (16063)].</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2018-01-01">
            <code>12340</code>
            <category>123</category>
            <name>Promotion of mental health and well-being</name>
            <name xml:lang="fr">Promotion de la sant&#233; mentale et du bien-&#234;tre</name>
            <description>Promotion of programmes and interventions which support mental health and well-being resiliency; prevention, care and support to individuals vulnerable to suicide. Excluding treatment of addiction to tobacco, alcohol and drugs (included in codes 12320 and 12330).</description>
            <description xml:lang="fr">Promotion de programmes et d&#8217;interventions favorables &#224; la r&#233;silience en sant&#233; mentale et au bien-&#234;tre; pr&#233;vention, soins et soutien aux personnes suicidaires. Non compris le traitement de la d&#233;pendance au tabac, &#224; l'alcool et aux drogues (inclus dans les codes 12320 et 12330).</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2018-01-01">
            <code>12350</code>
            <category>123</category>
            <name>Other prevention and treatment of NCDs</name>
            <name xml:lang="fr">Autre pr&#233;vention et traitement des MNT</name>
            <description>Population/individual measures to reduce exposure to unhealthy diets and physical inactivity and to strengthen capacity for prevention, early detection, treatment and sustained management of NCDs including:  Cardiovascular disease control: Prevention, screening and treatment of cardiovascular diseases (including hypertension, hyperlipidaemia, ischaemic heart diseases, stroke, rheumatic heart disease, congenital heart disease, heart failure, etc.).   Diabetes control: Prevention, screening, diagnosis, treatment and management of complications from all types of diabetes.  Exposure to physical inactivity: Promotion of physical activity through supportive built environment (urban design, transport), sports, health care, schools and community programmes and mass media campaign.  Exposure to unhealthy diet: Programmes and interventions that promote healthy diet through reduced consumption of salt, sugar and fats and increased consumption of fruits and vegetables e.g. food reformulation, nutrient labelling, food taxes, marketing restriction on unhealthy foods, nutrition education and counselling, and settings-based interventions (schools, workplaces, villages, communities).  Cancer control: Prevention (including immunisation, HPV and HBV), early diagnosis (including pathology), screening, treatment (e.g. radiotherapy, chemotherapy, surgery) and palliative care for all types of cancers. Implementation, maintenance and improvement of cancer registries are also included.  Chronic respiratory diseases: Prevention, early diagnosis and treatment of chronic respiratory diseases, including asthma. Excludes: Tobacco use control (12320), Control of harmful use of alcohol and drugs (12330), research for the prevention and control of NCDs (12382).</description>
            <description xml:lang="fr">Mesures individuelles / d&#233;mographiques visant &#224; r&#233;duire l'exposition aux r&#233;gimes alimentaires malsains et &#224; l'inactivit&#233; physique et &#224; renforcer les capacit&#233;s de pr&#233;vention, de d&#233;tection pr&#233;coce, de traitement et de gestion durable des MNT, notamment: Contr&#244;le des maladies cardiovasculaires: pr&#233;vention, d&#233;pistage et traitement des maladies cardiovasculaires (notamment hypertension, hyperlipid&#233;mie,cardiopathies isch&#233;miques, accidents vasculaires c&#233;r&#233;braux, cardiopathies rhumatismales, cardiopathies cong&#233;nitales, insuffisance cardiaque, etc.). Contr&#244;le du diab&#232;te: pr&#233;vention, d&#233;pistage, diagnostic, traitement et gestion des complications li&#233;es &#224; tous les types de diab&#232;te. Exposition &#224; l'inactivit&#233; physique: Promotion de l'activit&#233; physique par le biais d'un environnement b&#226;ti favorable (conception urbaine, transports), de sports, de soins de sant&#233;, d'&#233;coles et de programmes communautaires et d'une campagne dans les m&#233;dias. Exposition &#224; une alimentation malsaine: programmes et interventions qui favorisent une alimentation saine gr&#226;ce &#224; une consommation r&#233;duite de sel, de sucre et de graisses et &#224; une consommation accrue de fruits et de l&#233;gumes, par exemple. reformulation des aliments, &#233;tiquetage des &#233;l&#233;ments nutritifs, taxes sur les aliments, restriction de la commercialisation des aliments malsains, &#233;ducation et conseils en mati&#232;re de nutrition et interventions en fonction des contextes (&#233;coles, lieux de travail, villages, communaut&#233;s). Lutte contre le cancer: pr&#233;vention (y compris vaccination, VPH et VHB), diagnostic pr&#233;coce (pathologie comprise), d&#233;pistage, traitement (radioth&#233;rapie, chimioth&#233;rapie, chirurgie, etc.) et soins palliatifs pour tous les types de cancer. La mise en &#339;uvre, la maintenance et l'am&#233;lioration des registres du cancer sont &#233;galement incluses. Maladies respiratoires chroniques: pr&#233;vention, diagnostic pr&#233;coce et traitement des maladies respiratoires chroniques, y compris l'asthme. Sont exclus: Contr&#244;le de l'usage du tabac (12320), Contr&#244;le de l'usage nocif d'alcool et de drogues (12330), Recherche pour la pr&#233;vention et le contr&#244;le des MNT (12382).</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2018-01-01">
            <code>12382</code>
            <category>123</category>
            <name>Research for prevention and control of NCDs</name>
            <name xml:lang="fr">Recherche pour la pr&#233;vention et le contr&#244;le des MNT</name>
            <description>Research to enhance understanding of NCDs, their risk factors, epidemiology, social determinants and economic impact; translational and implementation research to enhance operationalisation of cost-effective strategies to prevent and control NCDs; surveillance and monitoring of NCD mortality, morbidity, risk factor exposures, and national capacity to prevent and control NCDs.</description>
            <description xml:lang="fr">Recherche visant &#224; am&#233;liorer la compr&#233;hension des MNT, de leurs facteurs de risque, de leur &#233;pid&#233;miologie, de leurs d&#233;terminants sociaux et de leur impact &#233;conomique; recherche translationnelle et de mise en &#339;uvre pour am&#233;liorer la mise en &#339;uvre de strat&#233;gies rentables de pr&#233;vention et de contr&#244;le des MNT; surveillance et suivi de la mortalit&#233; et de la morbidit&#233; li&#233;es aux MNT, de l'exposition aux facteurs de risque et de la capacit&#233; nationale de pr&#233;vention et de contr&#244;le des MNT.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>13010</code>
            <category>130</category>
            <name>Population policy and administrative management</name>
            <name xml:lang="fr">Politique/programmes en mati&#232;re de population et gestion administrative</name>
            <description>Population/development policies; demographic research/analysis; reproductive health research; unspecified population activities. (Use purpose code 15190 for data on migration and refugees. Use code 13096 for census work, vital registration and migration data collection.)</description>
            <description xml:lang="fr">Politique en mati&#232;re de population et de d&#233;veloppement ; donn&#233;es sur la migration ; recherche et analyse d&#233;mographiques ; recherche en sant&#233; et fertilit&#233; ; activit&#233;s de population non sp&#233;cifi&#233;es. (Utiliser le code 15190 pour les donn&#233;es sur la migration et les refugi&#233;s. Utiliser le code 13096 pour recensement, enregistrement des naissances/d&#233;c&#232;s.)</description>
        </codelist-item>
        <codelist-item status="active">
            <code>13020</code>
            <category>130</category>
            <name>Reproductive health care</name>
            <name xml:lang="fr">Soins en mati&#232;re de fertilit&#233;</name>
            <description>Promotion of reproductive health; prenatal and postnatal care including delivery; prevention and treatment of infertility; prevention and management of consequences of abortion; safe motherhood activities.</description>
            <description xml:lang="fr">Sant&#233; et fertilit&#233;&#160;; soins pr&#233;natals et p&#233;rinatals, y compris l&#8217;accouchement&#160;; pr&#233;vention et traitement de la st&#233;rilit&#233;&#160;; pr&#233;vention et suites de l&#8217;avortement&#160;; activit&#233;s pour une maternit&#233; sans risque.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>13030</code>
            <category>130</category>
            <name>Family planning</name>
            <name xml:lang="fr">Planification familiale</name>
            <description>Family planning services including counselling; information, education and communication (IEC) activities; delivery of contraceptives; capacity building and training.</description>
            <description xml:lang="fr">Conseils en planification familiale&#160;; activit&#233;s d&#8217;information, d&#8217;&#233;ducation et de communication (IEC)&#160;; distribution de produits contraceptifs&#160;; accroissement des moyens et aptitudes, formation.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>13040</code>
            <category>130</category>
            <name>STD control including HIV/AIDS</name>
            <name xml:lang="fr">Lutte contre les MST et VIH/sida</name>
            <description>All activities related to sexually transmitted diseases and HIV/AIDS control e.g. information, education and communication; testing; prevention; treatment, care.</description>
            <description xml:lang="fr">Toutes activit&#233;s li&#233;es au contr&#244;le des maladies sexuellement transmissibles et du VIH/sida&#160;; activit&#233;s d&#8217;information, &#233;ducation et communication&#160;; d&#233;pistage&#160;; pr&#233;vention&#160;; traitement, soins.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>13081</code>
            <category>130</category>
            <name>Personnel development for population and reproductive health</name>
            <name xml:lang="fr">Formation de personnel en mati&#232;re de population et de sant&#233; et fertilit&#233;</name>
            <description>Education and training of health staff for population and reproductive health care services.</description>
            <description xml:lang="fr">&#201;ducation et formation du personnel de sant&#233; pour les services de population ainsi que les soins en mati&#232;re de sant&#233; et fertilit&#233;.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2019-01-01">
            <code>13096</code>
            <category>130</category>
            <name>Population statistics and data</name>
            <name xml:lang="fr">Statistiques et donn&#233;es d&#233;mographiques</name>
            <description>Collection, production, management and dissemination of statistics and data related to Population and Reproductive Health. Includes census work, vital registration, migration data collection, demographic data, etc.</description>
            <description xml:lang="fr">Collecte, production, gestion et diffusion de statistiques et de donn&#233;es relatives &#224; la population et &#224; la sant&#233; g&#233;n&#233;sique. Comprend les travaux de recensement, l'&#233;tat civil, la collecte de donn&#233;es sur la migration, les donn&#233;es d&#233;mographiques, etc.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>14010</code>
            <category>140</category>
            <name>Water sector policy and administrative management</name>
            <name xml:lang="fr">Politique et gestion administrative du secteur de l&#8217;eau</name>
            <description>Water sector policy and governance, including legislation, regulation, planning and management as well as transboundary management of water; institutional capacity development; activities supporting the Integrated Water Resource Management approach (IWRM:  see box below).</description>
            <description xml:lang="fr">Politique et gouvernance du secteur de l&#8217;eau, y compris l&#233;gislation, r&#233;glementation, planification et gestion ainsi que gestion transfrontali&#232;re de l&#8217;eau; renforcement des capacit&#233;s institutionnelles ; activit&#233;s favorisant une approche int&#233;gr&#233;e de la gestion des ressources en eau (GIRE).</description>
        </codelist-item>
        <codelist-item status="active">
            <code>14015</code>
            <category>140</category>
            <name>Water resources conservation (including data collection)</name>
            <name xml:lang="fr">Pr&#233;servation des ressources en eau (y compris collecte de donn&#233;es)</name>
            <description>Collection and usage of quantitative and qualitative data on water resources; creation and sharing of water knowledge; conservation and rehabilitation of inland surface waters (rivers, lakes etc.), ground water and coastal waters; prevention of water contamination.</description>
            <description xml:lang="fr">Collecte et utilisation de donn&#233;es quantitatives et qualitatives sur les ressources en eau&#160;; cr&#233;ation et mise en commun de connaissances sur l&#8217;eau ; pr&#233;servation et remise en &#233;tat des eaux int&#233;rieures de surface (rivi&#232;res, lacs, etc.), des nappes souterraines et des eaux c&#244;ti&#232;res ; pr&#233;vention de la contamination des eaux.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>14020</code>
            <category>140</category>
            <name>Water supply and sanitation - large systems</name>
            <name xml:lang="fr">Approvisionnement en eau et assainissement - syst&#232;mes &#224; grande &#233;chelle</name>
            <description>Programmes where components according to 14021 and 14022 cannot be identified.  When components are known, they should individually be reported under their respective purpose codes:  water supply [14021], sanitation [14022], and hygiene [12261].</description>
            <description xml:lang="fr">Programmes dont les composantes relatives aux codes 14021 et 14022 ne peuvent &#234;tre identifi&#233;es s&#233;par&#233;ment. Lorsque les composantes sont connues, elles devraient &#234;tre individuellement notifi&#233;es sous leurs codes respectifs&#160;: approvisionnement en eau [14021], assainissement [14022] et hygi&#232;ne [12261].</description>
        </codelist-item>
        <codelist-item status="active">
            <code>14021</code>
            <category>140</category>
            <name>Water supply - large systems</name>
            <name xml:lang="fr">Approvisionnement en eau &#8211; syst&#232;mes &#224; grande &#233;chelle</name>
            <description>Potable water treatment plants; intake works; storage; water supply pumping stations; large scale transmission / conveyance and distribution systems.</description>
            <description xml:lang="fr">Usines de traitement d&#8217;eau potable&#160;; ouvrages d&#8217;adduction&#160;; stockage&#160;; stations de pompage&#160;pour l&#8217;approvisionnement en eau ; r&#233;seaux d&#8217;adduction et de distribution &#224; grande &#233;chelle.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>14022</code>
            <category>140</category>
            <name>Sanitation - large systems</name>
            <name xml:lang="fr">Assainissement - syst&#232;mes &#224; grande &#233;chelle</name>
            <description>Large scale sewerage including trunk sewers and sewage pumping stations; domestic and industrial waste water treatment plants.</description>
            <description xml:lang="fr">R&#233;seaux d&#8217;assainissement &#224; grande &#233;chelle y compris &#233;gouts et stations de pompage&#160;des eaux d&#8217;&#233;gouts ; usines de traitement des eaux us&#233;es domestiques et industrielles.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>14030</code>
            <category>140</category>
            <name>Basic drinking water supply and basic sanitation</name>
            <name xml:lang="fr">Approvisionnement en eau potable et assainissement - dispositifs de base</name>
            <description>Programmes where components according to 14031 and 14032 cannot be identified.  When components are known, they should individually be reported under their respective purpose codes:  water supply [14031], sanitation [14032], and hygiene [12261].</description>
            <description xml:lang="fr">Programmes dont les composantes relatives aux codes 14031 et 14032 ne peuvent &#234;tre identifi&#233;es s&#233;par&#233;ment. Lorsque les composantes sont connues, elles devraient &#234;tre individuellement notifi&#233;es sous leurs codes respectifs&#160;: approvisionnement en eau [14031], assainissement [14032] et hygi&#232;ne [12261].</description>
        </codelist-item>
        <codelist-item status="active">
            <code>14031</code>
            <category>140</category>
            <name>Basic drinking water supply</name>
            <name xml:lang="fr">Approvisionnement en eau potable &#8211; dispositifs de base</name>
            <description>Rural water supply schemes using handpumps, spring catchments, gravity-fed systems, rainwater collection and fog harvesting, storage tanks, small distribution systems typically with shared connections/points of use. Urban schemes using handpumps and local neighbourhood networks including those with shared connections.</description>
            <description xml:lang="fr">Dispositifs ruraux d&#8217;approvisionnement en eau reposant sur des pompes manuelles, des captages de sources, des syst&#232;mes par gravit&#233;, la collecte des eaux de pluie et de brouillard, des citernes, des syst&#232;mes simplifi&#233;s de distribution avec points d&#8217;eau collectifs/branchements partag&#233;s. Dispositifs urbains utilisant des pompes manuelles et mini-r&#233;seaux, y compris ceux avec branchements partag&#233;s et bornes-fontaines.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>14032</code>
            <category>140</category>
            <name>Basic sanitation</name>
            <name xml:lang="fr">Assainissement - dispositifs de base</name>
            <description>Latrines, on-site disposal and alternative sanitation systems, including the promotion of household and community investments in the construction of these facilities. (Use code 12261 for activities promoting improved personal hygiene practices.)</description>
            <description xml:lang="fr">Latrines, dispositifs d&#8217;assainissement autonomes et syst&#232;mes alternatifs, y compris la promotion d&#8217;investissements de la part des m&#233;nages et des communaut&#233;s locales dans la construction d&#8217;&#233;quipements de ce type. (Utiliser le code 12261 pour les activit&#233;s de promotion des r&#232;gles d&#8217;hygi&#232;ne personnelle.)</description>
        </codelist-item>
        <codelist-item status="active">
            <code>14040</code>
            <category>140</category>
            <name>River basins development</name>
            <name xml:lang="fr">Am&#233;nagement de bassins fluviaux</name>
            <description>Infrastructure-focused integrated river basin projects and related institutional activities; river flow control; dams and reservoirs [excluding dams primarily for irrigation (31140) and hydropower (23220) and activities related to river transport (21040)].</description>
            <description xml:lang="fr">Projets de bassins fluviaux centr&#233;s sur les infrastructures et activit&#233;s institutionnelles connexes&#160;; r&#233;gulation des cours d&#8217;eau&#160;; barrages et r&#233;servoirs [&#224; l&#8217;exclusion des barrages hydro&#233;lectriques (23220) et barrages pour l&#8217;irrigation (31140) et activit&#233;s li&#233;es au transport fluvial (21040)].</description>
        </codelist-item>
        <codelist-item status="active">
            <code>14050</code>
            <category>140</category>
            <name>Waste management/disposal</name>
            <name xml:lang="fr">Traitement des d&#233;chets</name>
            <description>Municipal and industrial solid waste management, including hazardous and toxic waste; collection, disposal and treatment; landfill areas; composting and reuse.</description>
            <description xml:lang="fr">Au niveau municipal et industriel, y compris les d&#233;chets dangereux et toxiques&#160;; enl&#232;vement et traitement&#160;; zones d&#8217;enfouissement des d&#233;chets&#160;; compost et recyclage.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>14081</code>
            <category>140</category>
            <name>Education and training in water supply and sanitation</name>
            <name xml:lang="fr">Education et formation dans la distribution d'eau et d'assainissement</name>
            <description>Education and training for sector professionals and service providers.</description>
            <description xml:lang="fr">Activit&#233;s d&#8217;&#233;ducation et de formation destin&#233;es aux professionnels et fournisseurs de services de ce secteur.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15110</code>
            <category>151</category>
            <name>Public sector policy and administrative management</name>
            <name xml:lang="fr">Politiques publiques et gestion administrative</name>
            <description>Institution-building assistance to strengthen core public sector management systems and capacities. This includes general public policy management, co-ordination, planning and reform; human resource management; organisational development; civil service reform; e-government; development planning, monitoring and evaluation; support to ministries involved in aid co-ordination; other ministries and government departments when sector cannot be specified. (Use specific sector codes for development of systems and capacities in sector ministries. For macro-economic policy use code 15142. For public procurement use code 15125.)</description>
            <description xml:lang="fr">Aide au renforcement des institutions visant &#224; consolider les capacit&#233;s et syst&#232;mes principaux de gestion du secteur public. Ceci recouvre la gestion des politiques publiques g&#233;n&#233;rales, la coordination, la planification et la r&#233;forme&#160;; la gestion des ressources humaines&#160;; le d&#233;veloppement organisationnel&#160;; la r&#233;forme de la fonction publique&#160;; l&#8217;administration &#233;lectronique&#160;; la planification, le suivi et l&#8217;&#233;valuation du d&#233;veloppement&#160;;  soutien aux minist&#232;res impliqu&#233;s dans la coordination de l'aide; d&#8217;autres minist&#232;res et services gouvernementaux lorsque le secteur ne peut pas &#234;tre sp&#233;cifi&#233;. (Utilisez des codes sectoriels sp&#233;cifiques pour le d&#233;veloppement de syst&#232;mes et de capacit&#233;s dans les minist&#232;res sectoriels. Pour la politique macro-&#233;conomique, utilisez le code 15142. Pour les march&#233;s publics, utilisez le code 15125.)</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15111</code>
            <category>151</category>
            <name>Public finance management (PFM)</name>
            <name xml:lang="fr">Gestion des finances publiques</name>
            <description>Fiscal policy and planning; support to ministries of finance; strengthening financial and managerial accountability; public expenditure management; improving financial management systems; budget drafting; inter-governmental fiscal relations, public audit, public debt. (Use code 15114 for domestic revenue mobilisation and code 33120 for customs).</description>
            <description xml:lang="fr">Politique et planification budg&#233;taires ; soutien aux minist&#232;res des finances ; renforcement de la responsabilit&#233; financi&#232;re et administrative ; gestion des d&#233;penses publiques ; am&#233;lioration des syst&#232;mes de gestion financi&#232;re ; pr&#233;paration du budget ; relations budg&#233;taires intergouvernementales, audit public, dette publique. (Utiliser les codes 15114 pour la mobilisation des ressources int&#233;rieures et 33120 pour les douanes.)</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15112</code>
            <category>151</category>
            <name>Decentralisation and support to subnational government</name>
            <name xml:lang="fr">D&#233;centralisation et soutien aux administrations infranationales</name>
            <description>Decentralisation processes (including political, administrative and fiscal dimensions); intergovernmental relations and federalism; strengthening departments of regional and local government, regional and local authorities and their national associations. (Use specific sector codes for decentralisation of sector management and services.)</description>
            <description xml:lang="fr">Processus de d&#233;centralisation (y compris aspects politiques, administratifs et budg&#233;taires)&#160;; relations intergouvernementales et f&#233;d&#233;ralisme&#160;; renforcement des services des administrations r&#233;gionales et locales, des autorit&#233;s r&#233;gionales et locales et de leurs associations nationales. (Utiliser des codes sectoriels sp&#233;cifiques pour la d&#233;centralisation de la gestion et des services sectoriels.)</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15113</code>
            <category>151</category>
            <name>Anti-corruption organisations and institutions</name>
            <name xml:lang="fr">Organisations et institutions pour la lutte contre la corruption</name>
            <description>Specialised organisations, institutions and frameworks for the prevention of and combat against corruption, bribery, money-laundering and other aspects of organised crime, with or without law enforcement powers, e.g. anti-corruption commissions and monitoring bodies, special investigation services, institutions and initiatives of integrity and ethics oversight, specialised NGOs, other civil society and citizens&#8217; organisations directly concerned with corruption.</description>
            <description xml:lang="fr">Organisations, institutions et cadres sp&#233;cialis&#233;s dans la pr&#233;vention et la lutte contre la corruption active et passive, le blanchiment d&#8217;argent et d&#8217;autres aspects du crime organis&#233;, dot&#233;s ou non de pouvoirs pour faire respecter la loi, comme les commissions charg&#233;es de la lutte contre la corruption et les organismes de suivi, les services sp&#233;ciaux d&#8217;enqu&#234;te, les institutions et les initiatives de contr&#244;le de l&#8217;int&#233;grit&#233; et de l&#8217;&#233;thique, les ONG sp&#233;cialis&#233;es, d&#8217;autres organisations de citoyens et de la soci&#233;t&#233; civile s&#8217;occupant directement de lutter contre la corruption.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15114</code>
            <category>151</category>
            <name>Domestic revenue mobilisation</name>
            <name xml:lang="fr">Mobilisation des ressources int&#233;rieures</name>
            <description>Support to domestic revenue mobilisation/tax policy, analysis and administration as well as non-tax public revenue, which includes work with ministries of finance, line ministries, revenue authorities or other local, regional or national public bodies. (Use code 16010 for social security and other social protection.)</description>
            <description xml:lang="fr">Soutien &#224; la mobilisation des ressources int&#233;rieures/politique fiscale, analyse et administration ainsi que les recettes non-fiscales, incluant le travail avec les minist&#232;res des finances, les minist&#232;res de tutelle, les autorit&#233;s fiscales ou autres institutions publiques locales, r&#233;gionales ou nationales (Utiliser le code 16010 pour la s&#233;curit&#233; sociale et autres plans sociaux.)</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15116</code>
            <category>151</category>
            <name>Tax collection</name>
            <name xml:lang="fr">Recouvrement de l'imp&#244;t</name>
            <description>Operation of the inland revenue authority.</description>
            <description xml:lang="fr">Fonctionnement de l'autorit&#233; nationale de recouvrement des imp&#244;ts.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15117</code>
            <category>151</category>
            <name>Budget planning</name>
            <name xml:lang="fr">Planification budg&#233;taire</name>
            <description>Operation of the budget office and planning as part of the budget process.</description>
            <description xml:lang="fr">Fonctionnement des services de pr&#233;paration du budget.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15118</code>
            <category>151</category>
            <name>National audit</name>
            <name xml:lang="fr">Contr&#244;le interne national</name>
            <description>Operation of the accounting and audit services.</description>
            <description xml:lang="fr">Administration et fonctionnement des services de v&#233;rification.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15119</code>
            <category>151</category>
            <name>Debt and aid management</name>
            <name xml:lang="fr">Gestion de l'aide et de la dette publique</name>
            <description>Management of public debt and foreign aid received (in the partner country). For reporting on debt reorganisation, use codes 600xx.</description>
            <description xml:lang="fr">Gestion de la dette publique et de l'aide &#233;trang&#232;re re&#231;ue (par le pays partenaire). Pour rapporter des r&#233;-&#233;chelonnements de dette, utiliser les codes 600xx.</description>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2010-12-31">
            <code>15120</code>
            <category>151</category>
            <name>Public sector financial management</name>
            <description>Strengthening financial and managerial accountability; public expenditure management; improving financial management systems; tax assessment procedures; budget drafting; field auditing; measures against waste, fraud and corruption.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15121</code>
            <category>151</category>
            <name>Foreign affairs</name>
            <name xml:lang="fr">Affaires &#233;trang&#232;res</name>
            <description>Administration of external affairs and services.</description>
            <description xml:lang="fr">Administration des affaires &#233;trang&#232;res et services associ&#233;s.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15122</code>
            <category>151</category>
            <name>Diplomatic missions</name>
            <name xml:lang="fr">Missions diplomatiques</name>
            <description>Operation of diplomatic and consular missions stationed abroad or at offices of international organisations.</description>
            <description xml:lang="fr">Fonctionnement des missions diplomatiques ou consulaires &#224; l'&#233;tranger ou aupr&#232;s d'organisations internationales.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15123</code>
            <category>151</category>
            <name>Administration of developing countries' foreign aid</name>
            <name xml:lang="fr">Gestion de l'aide &#233;trang&#232;re des pays en d&#233;veloppement</name>
            <description>Support to administration of developing countries' foreign aid (including triangular and south-south cooperation).</description>
            <description xml:lang="fr">Soutien &#224; la gestion de l'aide &#233;trang&#232;re offerte par les pays en d&#233;veloppement (y compris la cooperation triangulaire et sud-sud).</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15124</code>
            <category>151</category>
            <name>General personnel services</name>
            <name xml:lang="fr">Services g&#233;n&#233;raux de personnel</name>
            <description>Administration and operation of the civil service including policies, procedures and regulations.</description>
            <description xml:lang="fr">Administration et fonctionnement de services g&#233;n&#233;raux de personnel, y compris les politiques, r&#233;glements et proc&#233;dures.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15125</code>
            <category>151</category>
            <name>Public Procurement</name>
            <name xml:lang="fr">March&#233;s publics</name>
            <description>Support to public procurement, including to create and evaluate legal frameworks; advice in establishing strategic orientation of public procurement policies and reforms; advice in designing public procurement systems and processes; support to public procurement institutions (including electronic procurement) as well as structures or initiatives to assess public procurement systems; and development of professional capacity of public procurement bodies and staff.</description>
            <description xml:lang="fr">Soutien aux march&#233;s publics, notamment pour la cr&#233;ation et l'&#233;valuation de cadres juridiques; des conseils pour l&#8217;&#233;tablissement d&#8217;une orientation strat&#233;gique des politiques et des r&#233;formes en mati&#232;re de march&#233;s publics; conseils en mati&#232;re de conception de syst&#232;mes et de processus de passation des march&#233;s publics; soutien aux organismes de passation des march&#233;s publics (y compris les march&#233;s &#233;lectroniques) ainsi qu'aux structures ou initiatives d'&#233;valuation des syst&#232;mes de passation des march&#233;s publics; et d&#233;veloppement des capacit&#233;s professionnelles des organismes et du personnel des march&#233;s publics.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15126</code>
            <category>151</category>
            <name>Other general public services</name>
            <name xml:lang="fr">Autres services g&#233;n&#233;raux</name>
            <description>Maintenance and storage of government records and archives, operation of government-owned or occupied buildings, central motor vehicle pools, government-operated printing offices, centralised computer and data processing services, etc.</description>
            <description xml:lang="fr">Tenue et stockage de dossiers et archives des administrations publiques, exploitation d'immeubles dont des administrations publiques sont propri&#233;taires ou occupants, parcs centraux de v&#233;hicules, imprimeries exploit&#233;es par des administrations publiques, services centraux de calcul et d'informatique, etc.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15127</code>
            <category>151</category>
            <name>National monitoring and evaluation</name>
            <name xml:lang="fr">Suivi et evaluation au niveau national</name>
            <description>Operation or support of institutions providing national monitoring and evaluation.</description>
            <description xml:lang="fr">Administration ou fonctionnement des services s'occupant de suivi et d'&#233;valuation au niveau national.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15128</code>
            <category>151</category>
            <name>Local government finance</name>
            <name xml:lang="fr">Financement des gouvernements locaux</name>
            <description>Financial transfers to local government; support to institutions managing such transfers. (Use specific sector codes for sector-related transfers.)</description>
            <description xml:lang="fr">Transferts financiers aux gouvernements locaux; soutien aux institutions administrant ces transferts. (Pour des transferts concernant des secteurs particuliers, utiliser les codes sectoriels appropri&#233;s.)</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15129</code>
            <category>151</category>
            <name>Other central transfers to institutions</name>
            <name xml:lang="fr">Autres transferts du centre &#224; des institutions</name>
            <description>Transfers to non sector-specific autonomous bodies or state-owned enterprises outside of local government finance; support to institutions managing such transfers. (Use specific sector codes for sector-related transfers.)</description>
            <description xml:lang="fr">Transferts aux organisations autonomes ou entreprises d'&#201;tats non inclus dans le financement des gouvernements locaux; soutien aux institutions administrant ces transferts. (Pour des transferts concernant des secteurs particuliers, utiliser les codes sectoriels appropri&#233;s.)</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15130</code>
            <category>151</category>
            <name>Legal and judicial development</name>
            <name xml:lang="fr">D&#233;veloppement des services l&#233;gaux et judiciaires</name>
            <description>Support to institutions, systems and procedures of the justice sector, both formal and informal; support to ministries of justice, the interior and home affairs; judges and courts; legal drafting services; bar and lawyers associations; professional legal education; maintenance of law and order and public safety; border management; law enforcement agencies, police, prisons and their supervision; ombudsmen; alternative dispute resolution, arbitration and mediation; legal aid and counsel; traditional, indigenous and paralegal practices that fall outside the formal legal system. Measures that support the improvement of legal frameworks, constitutions, laws and regulations; legislative and constitutional drafting and review; legal reform; integration of formal and informal systems of law. Public legal education; dissemination of information on entitlements and remedies for injustice; awareness campaigns. (Use codes 152xx for activities that are primarily aimed at supporting security system reform or undertaken in connection with post-conflict and peace building activities. Use code 15190 for capacity building in border management related to migration.)</description>
            <description xml:lang="fr">Soutien aux institutions, syst&#232;mes et proc&#233;dures du secteur de la justice, aussi bien officiels que non officiels ; soutien aux minist&#232;res de la justice et de l&#8217;int&#233;rieur ; juges et tribunaux ; services de r&#233;daction des actes juridiques ; associations d&#8217;avocats et de juristes ; formation juridique professionnelle ; maintien de l&#8217;ordre et de la s&#233;curit&#233; publique ; gestion des fronti&#232;res ; organismes charg&#233;s de faire respecter la loi, police, prisons et leur supervision ; m&#233;diateurs ; m&#233;canismes alternatifs de r&#232;glement des conflits, d&#8217;arbitrage et de m&#233;diation ; aide et conseil juridiques ; pratiques traditionnelles, indig&#232;nes et paral&#233;gales ne faisant pas partie du syst&#232;me juridique officiel. Mesures &#224; l&#8217;appui de l&#8217;am&#233;lioration des cadres juridiques, constitutions, lois  et  r&#233;glementations ; r&#233;daction et r&#233;vision de textes l&#233;gislatifs et constitutionnels ; r&#233;forme juridique ; int&#233;gration des syst&#232;mes l&#233;gaux officiels et non officiels. &#201;ducation juridique ; diffusion d&#8217;informations sur les droits et les voies de recours en cas d&#8217;injustice ; campagnes de sensibilisation. (Utiliser les codes 152xx pour les activit&#233;s ayant principalement pour objet de soutenir la r&#233;forme des syst&#232;mes de s&#233;curit&#233; ou entreprises en liaison avec des activit&#233;s de maintien de la paix &#224; l&#8217;issue d&#8217;un conflit. Utiliser le code 15190 pour le renforcement des capacit&#233;s dans le domaine de la surveillance des fronti&#232;res en relation avec les migrations)</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15131</code>
            <category>151</category>
            <name>Justice, law and order policy, planning and administration</name>
            <name xml:lang="fr">D&#233;veloppement et administration des politiques de justice et de maintien de l'ordre</name>
            <description>Judicial law and order sectors; policy development within ministries of justice or equivalents.</description>
            <description xml:lang="fr">Justice et maintien de l'ordre; d&#233;veloppement des politiques dans les minist&#232;res de la justice ou leur &#233;quivalent.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15132</code>
            <category>151</category>
            <name>Police</name>
            <name xml:lang="fr">Police</name>
            <description>Police affairs and services.</description>
            <description xml:lang="fr">Administration des affaires et services de police.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15133</code>
            <category>151</category>
            <name>Fire and rescue services</name>
            <name xml:lang="fr">Incendies et services de sauvetage</name>
            <description>Fire-prevention and fire-fighting affairs and services.</description>
            <description xml:lang="fr">Administration des affaires et services de protection et de lutte contre l'incendie.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15134</code>
            <category>151</category>
            <name>Judicial affairs</name>
            <name xml:lang="fr">Syst&#232;me judiciaire</name>
            <description>Civil and criminal law courts and the judicial system, including enforcement of fines and legal settlements imposed by the courts and operation of parole and probation systems.</description>
            <description xml:lang="fr">Administration, fonctionnement ou soutien des tribunaux civils et p&#233;nals et du syst&#232;me judiciaire, y compris mise &#224; ex&#233;cution des amendes et des obligations impos&#233;es par les tribunaux, et suivi des programmes de mise en libert&#233; conditionnelle et de mise &#224; l'&#233;preuve.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15135</code>
            <category>151</category>
            <name>Ombudsman</name>
            <name xml:lang="fr">Ombudsman</name>
            <description>Independent service representing the interests of the public by investigating and addressing complaints of unfair treatment or maladministration.</description>
            <description xml:lang="fr">Officier ind&#233;pendant repr&#233;sentant les int&#233;r&#234;ts du public en faisant enqu&#234;te et en rem&#233;diant aux plaintes de traitement in&#233;quitable ou de mauvaise gestion.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15136</code>
            <category>151</category>
            <name>Immigration</name>
            <name xml:lang="fr">Immigration</name>
            <description>Immigration affairs and services, including alien registration, issuing work and travel documents to immigrants.</description>
            <description xml:lang="fr">Administration des affaires et services d'immigration, y compris l'enregistrement des &#233;trangers et la d&#233;livrance de documents de travail et de voyage aux immigrants.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15137</code>
            <category>151</category>
            <name>Prisons</name>
            <name xml:lang="fr">Prisons</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2010-12-31">
            <code>15140</code>
            <category>151</category>
            <name>Government administration</name>
            <description>Systems of government including parliament, local government, decentralisation; civil service and civil service reform. Including general services by government (or commissioned by government) not elsewhere specified e.g. police, fire protection; cartography, meteorology, legal metrology, aerial surveys and remote sensing; administrative buildings.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15142</code>
            <category>151</category>
            <name>Macroeconomic policy</name>
            <name xml:lang="fr">Politique macro&#233;conomique</name>
            <description>Support to macroeconomic stability, debt sustainability and structural reforms. Includes technical assistance for strategic formulation of policies, laws and regulation; capacity building to enhance public sector development; policy-based funding. For fiscal policy and domestic revenue mobilisation use codes 15111 and 15114.</description>
            <description xml:lang="fr">Soutien &#224; la stabilit&#233; macro&#233;conomique, &#224; la viabilit&#233; de la dette et aux r&#233;formes structurelles. Comprend une assistance technique pour la formulation strat&#233;gique de politiques, lois et r&#233;glementations; renforcement des capacit&#233;s pour am&#233;liorer le d&#233;veloppement du secteur public; financement bas&#233; sur les politiques. Pour la politique fiscale et la mobilisation des recettes int&#233;rieures, utilisez les codes 15111 et 15114.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15143</code>
            <category>151</category>
            <name>Meteorological services</name>
            <name xml:lang="fr">Services m&#233;t&#233;orologiques</name>
            <description>Operation or support of institutions dealing with weather forecasting.</description>
            <description xml:lang="fr">Administration ou fonctionnement des institutions s'occupant de m&#233;t&#233;orologie.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15144</code>
            <category>151</category>
            <name>National standards development</name>
            <name xml:lang="fr">&#201;laboration des normes nationales</name>
            <description>Operation or support of institutions dealing with national standards development. (Use code 16062 for statistical capacity-building.)</description>
            <description xml:lang="fr">Administration ou fonctionnement des institutions s'occupant des normes nationales. (Utiliser le code 16062 pour le renforcement des capacit&#233;s statistiques)</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15150</code>
            <category>151</category>
            <name>Democratic participation and civil society</name>
            <name xml:lang="fr">Participation d&#233;mocratique et soci&#233;t&#233; civile</name>
            <description>Support to the exercise of democracy and diverse forms of participation of citizens beyond elections (15151); direct democracy instruments such as referenda and citizens&#8217; initiatives; support to organisations to represent and advocate for their members, to monitor, engage and hold governments to account, and to help citizens learn to act in the public sphere; curricula and teaching for civic education at various levels. (This purpose code is restricted to activities targeting governance issues. When assistance to civil society is for non-governance purposes use other appropriate purpose codes.)</description>
            <description xml:lang="fr">Soutien &#224; l&#8217;exercice de la d&#233;mocratie et &#224; diverses formes de participation des citoyens, except&#233; les &#233;lections (15151)&#160;; instruments de d&#233;mocratie directe comme les r&#233;f&#233;rendums et les initiatives de citoyens&#160;; soutien aux organisations pour repr&#233;senter et d&#233;fendre leurs membres, assurer un suivi, participer et demander des comptes aux gouvernements, et pour aider les citoyens &#224; apprendre &#224; agir dans la sph&#232;re publique&#160;; programmes d&#8217;&#233;tudes et enseignement de l&#8217;&#233;ducation civique &#224; diff&#233;rents niveaux. (Ce code-objet est limit&#233; aux activit&#233;s cibl&#233;es sur des questions de gouvernance. Lorsque l&#8217;aide &#224; la soci&#233;t&#233; civile ne concerne pas la gouvernance, utiliser d&#8217;autres codes-objet appropri&#233;s.)</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15151</code>
            <category>151</category>
            <name>Elections</name>
            <name xml:lang="fr">Elections</name>
            <description>Electoral management bodies and processes, election observation, voters' education. (Use code 15230 when in the context of an international peacekeeping operation.)</description>
            <description xml:lang="fr">Organes et processus de gestion &#233;lectorale, observation des processus &#233;lectoraux, &#233;ducation civique des &#233;lecteurs. (Utiliser le code&#160;15230 lorsque les activit&#233;s se d&#233;roulent dans le cadre d'une op&#233;ration internationale de maintien de la paix.)</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15152</code>
            <category>151</category>
            <name>Legislatures and political parties</name>
            <name xml:lang="fr">Assembl&#233;es l&#233;gislatives et partis politiques</name>
            <description>Assistance to strengthen key functions of legislatures/ parliaments including subnational assemblies and councils (representation; oversight; legislation), such as improving the capacity of legislative bodies, improving legislatures&#8217; committees and administrative procedures,; research and information management systems; providing training programmes for legislators and support personnel. Assistance to political parties and strengthening of party systems.</description>
            <description xml:lang="fr">Aide au renforcement des fonctions cl&#233;s des assembl&#233;es l&#233;gislatives/parlements, y compris des assembl&#233;es et conseils infranationaux (repr&#233;sentation&#160;; surveillance&#160;; l&#233;gislation), par exemple am&#233;lioration des capacit&#233;s des organes l&#233;gislatifs, am&#233;lioration du fonctionnement des commissions et des proc&#233;dures administratives des assembl&#233;es l&#233;gislatives&#160;; syst&#232;mes de gestion de la recherche et de l&#8217;information&#160;; mise en place de programmes de formation &#224; l&#8217;intention des l&#233;gislateurs et du personnel de soutien. Aide aux partis politiques et renforcement des syst&#232;mes de partis.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15153</code>
            <category>151</category>
            <name>Media and free flow of information</name>
            <name xml:lang="fr">M&#233;dias et libert&#233; de l'information</name>
            <description>Activities that support free and uncensored flow of information on public issues; activities that increase the editorial and technical skills and the integrity of the print and broadcast media, e.g. training of journalists. (Use codes 22010-22040 for provision of equipment and capital assistance to media.)</description>
            <description xml:lang="fr">Activit&#233;s qui favorisent une diffusion libre et non censur&#233;e de l&#8217;information sur les questions publiques&#160;; activit&#233;s visant &#224; am&#233;liorer les comp&#233;tences r&#233;dactionnelles et techniques, et l&#8217;int&#233;grit&#233; des m&#233;dias &#8211;&#160;presse &#233;crite, radio et t&#233;l&#233;vision&#160;&#8211; par exemple, formation des journalistes. (Utiliser les codes&#160;22010-22040 pour la fourniture d&#8217;&#233;quipements et d&#8217;une aide financi&#232;re aux m&#233;dias.)</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15154</code>
            <category>151</category>
            <name>Executive office</name>
            <name xml:lang="fr">Ex&#233;cutif</name>
            <description>Administration, operation or support of executive office. Includes office of the chief executive at all levels of government (monarch, governor-general, president, prime minister, governor, mayor, etc.).</description>
            <description xml:lang="fr">Administration, fonctionnement des organes ex&#233;cutifs, y compris le cabinet du chef de l'ex&#233;cutif &#224; tous les niveaux de gouvernement (monarque, gouverneur g&#233;n&#233;ral, pr&#233;sident, premier ministre, gouverneur, maire, etc.).</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15155</code>
            <category>151</category>
            <name>Tax policy and administration support</name>
            <name xml:lang="fr">Politique et administration fiscales</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active">
            <code>15156</code>
            <category>151</category>
            <name>Other non-tax revenue mobilisation</name>
            <name xml:lang="fr">Mobilisation des ressources int&#233;rieures autre que les recettes non-fiscales</name>
            <description>Non-tax public revenue, which includes line ministries, revenue authorities or other local, regional or national public bodies.</description>
            <description xml:lang="fr">Recettes non-fiscales incluant les minist&#232;res de tutelle, les autorit&#233;s fiscales ou autres institutions publiques locales, r&#233;gionales ou nationales.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15160</code>
            <category>151</category>
            <name>Human rights</name>
            <name xml:lang="fr">Droits de la personne</name>
            <description>Measures to support specialised official human rights institutions and mechanisms at universal, regional, national and local levels in their statutory roles to promote and protect civil and political, economic, social and cultural rights as defined in international conventions and covenants; translation of international human rights commitments into national legislation; reporting and follow-up; human rights dialogue. Human rights defenders and human rights NGOs; human rights advocacy, activism, mobilisation; awareness raising and public human rights education. Human rights programming targeting specific groups, e.g. children, persons with disabilities, migrants, ethnic, religious, linguistic and sexual minorities, indigenous people and those suffering from caste discrimination, victims of trafficking, victims of torture. (Use code 15230 when in the context of a peacekeeping operation and code 15180 for ending violence against women and girls. Use code 15190 for human rights programming for refugees or migrants, including when they are victims of trafficking.Use code 16070 for Fundamental Principles and Rights at Work, i.e. Child Labour, Forced Labour, Non-discrimination in employment and occupation, Freedom of Association and Collective Bargaining.)</description>
            <description xml:lang="fr">Mesures visant &#224; aider les institutions et m&#233;canismes sp&#233;cialis&#233;s dans les droits de la personne op&#233;rant aux niveaux mondial, r&#233;gional, national ou local, dans leur mission officielle de promotion et de protection des droits civils et politiques, &#233;conomiques, sociaux et culturels tels que d&#233;finis dans les conventions et pactes internationaux; transposition dans la l&#233;gislation nationale des engagements internationaux concernant les droits de la personne; notification et suivi; dialogue sur les droits de la personne. D&#233;fenseurs des droits de la personne et ONG oeuvrant dans ce domaine ; promotion des droits de la personne, d&#233;fense active, mobilisation ; sensibilisation et &#233;ducation des citoyens aux droits de la personne.  &#201;laboration de programmes concernant les droits de la personne cibl&#233;s sur des groupes particuliers comme les enfants, les individus en situation de handicap, les migrants, les minorit&#233;s ethniques, religieuses, linguistiques et sexuelles, les populations autochtones et celles qui sont victimes de discrimination fond&#233;e sur la caste, les victimes de la traite d'&#234;tres humains, les victimes de la torture. (Utiliser le code 15230 lorsque les activit&#233;s se d&#233;roulent dans le cadre d&#8217;une op&#233;ration internationale de maintien de la paix et le code 15180 pour les activit&#233;s visant l&#8217;&#233;limination de la violence &#224; l&#8217;&#233;gard des femmes et des filles. Utiliser le code 15190 pour la programmation des droits de l'homme des r&#233;fugi&#233;s ou des migrants, y compris lorsqu'ils sont victimes de la traite d'&#234;tres humains. Utiliser le code 16070 pour les activit&#233;s concernant les Principes fondamentaux et Droits au travail, c'est-&#224;-dire travail des enfants, travail forc&#233;, non-discrimination dans l'emploi et le travail, libert&#233; syndicale et n&#233;gociation collective.)</description>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2010-12-31">
            <code>15161</code>
            <category>151</category>
            <name>Elections</name>
            <description>Electoral assistance and monitoring, voters' education [other than in connection with UN peace building (15230)].</description>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2010-12-31">
            <code>15162</code>
            <category>151</category>
            <name>Human rights</name>
            <description>Monitoring of human rights performance; support for national and regional human rights bodies; protection of ethnic, religious and cultural minorities [other than in connection with un peace building (15230)].</description>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2010-12-31">
            <code>15163</code>
            <category>151</category>
            <name>Free flow of information</name>
            <description>Uncensored flow of information on public issues, including activities that increase the professionalism, skills and integrity of the print and broadcast media (e.g. training of journalists).</description>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2010-12-31">
            <code>15164</code>
            <category>151</category>
            <name>Women's equality organisations and institutions</name>
            <description>Support for institutions and organisations (governmental and non-governmental) working for gender equality and women's empowerment.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15170</code>
            <category>151</category>
            <name>Women&#8217;s rights organisations and movements, and government institutions</name>
            <name xml:lang="fr">Organisations et mouvements de d&#233;fense des droits des femmes et institutions gouvernementales</name>
            <description>Support for feminist, women-led and women&#8217;s rights organisations and movements, and institutions (governmental and non-govermental) at all levels to enhance their effectiveness, influence and substainability (activities and core-funding). These organisations exist to bring about transformative change for gender equality and/or the rights of women and girls in developing countries. Their activities include agenda-setting, advocacy, policy dialogue, capacity development, awareness raising and prevention, service provision, conflict-prevention and peacebuilding, research, organising, and alliance and network building</description>
            <description xml:lang="fr">Appui aux organisations et mouvements f&#233;ministes, dirig&#233;s par des femmes et de d&#233;fense des droits des femmes, ainsi qu'aux institutions (gouvernementales et non gouvernementales) &#224; tous les niveaux pour am&#233;liorer leur efficacit&#233;, leur influence et leur durabilit&#233; (activit&#233;s et financement de base). Ces organisations existent pour apporter un changement transformateur pour l'&#233;galit&#233; des sexes et / ou les droits des femmes et des filles dans les pays en d&#233;veloppement. Leurs activit&#233;s comprennent la d&#233;finition de l'agenda, le plaidoyer, le dialogue politique, le renforcement des capacit&#233;s, la sensibilisation et la pr&#233;vention, la prestation de services, la pr&#233;vention des conflits et la consolidation de la paix, la recherche, l'organisation et la cr&#233;ation d'alliances et de r&#233;seaux.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2016-01-01">
            <code>15180</code>
            <category>151</category>
            <name>Ending violence against women and girls</name>
            <name xml:lang="fr">&#201;limination de la violence &#224; l&#8217;&#233;gard des femmes et des filles</name>
            <description>Support to programmes designed to prevent and eliminate all forms of violence against women and girls/gender-based violence. This encompasses a broad range of forms of physical, sexual and psychological violence including but not limited to: intimate partner violence (domestic violence); sexual violence; female genital mutilation/cutting (FGM/C); child, early and forced marriage; acid throwing; honour killings; and trafficking of women and girls. Prevention activities may include efforts to empower women and girls; change attitudes, norms and behaviour; adopt and enact legal reforms; and strengthen implementation of laws and policies on ending violence against women and girls, including through strengthening institutional capacity. Interventions to respond to violence against women and girls/gender-based violence may include expanding access to services including legal assistance, psychosocial counselling and health care; training personnel to respond more effectively to the needs of survivors; and ensuring investigation, prosecution and punishment of perpetrators of violence.</description>
            <description xml:lang="fr">Soutien &#224; des programmes visant &#224; pr&#233;venir et &#233;liminer toutes les formes de violence &#224; l&#8217;&#233;gard des femmes et des filles/violence bas&#233;e sur le genre. Cette d&#233;finition recouvre des formes diverses de violence physique, sexuelle et psychologique et s'entend comme englobant, sans y &#234;tre limit&#233;e : la violence inflig&#233;e par un partenaire intime (violence domestique) ; la violence sexuelle ; les mutilations g&#233;nitales f&#233;minines/excision (MGF/E); les mariages d&#8217;enfants, pr&#233;coces et forc&#233;s ; les attaques &#224; l&#8217;acide ; les crimes d&#8217;honneur ; et la traite des femmes et des filles. Les activit&#233;s de pr&#233;vention peuvent notamment inclure les efforts visant soutenir l&#8217;autonomisation des femmes et des filles ; le changement des attitudes, normes et comportements ; l&#8217;adoption et la mise en oeuvre de r&#233;formes l&#233;gales ; et le renforcement de l&#8217;application des lois et des politiques visant &#224; mettre fin &#224; la violence &#224; l&#8217;&#233;gard des femmes et des filles, y compris &#224; travers le renforcement des capacit&#233;s institutionnelles. Les interventions visant &#224; r&#233;pondre &#224; la violence &#224; l&#8217;&#233;gard des femmes et des filles/violence bas&#233;e sur le genre peuvent notamment inclure l&#8217;&#233;largissement de l&#8217;acc&#232;s aux services y compris &#224; l&#8217;assistance juridique, l&#8217;accompagnement psychologique et les soins m&#233;dicaux ; la formation du personnel en vue de r&#233;pondre plus efficacement aux besoins des survivantes ; et les actions visant &#224; garantir l&#8217;ouverture d&#8217;enqu&#234;tes, la poursuite en justice et la condamnation des auteurs de violence.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15185</code>
            <category>151</category>
            <name>Local government administration</name>
            <name xml:lang="fr">Administration publique locale</name>
            <description>Decentralisation processes (including political, administrative and fiscal dimensions); intergovernmental relations and federalism; strengthening local authorities.</description>
            <description xml:lang="fr">Processus de d&#233;centralisation (y compris aspects politiques, administratifs et budg&#233;taires) ; relations intergouvernementales et f&#233;d&#233;ralisme ; renforcement des autorit&#233;s locales.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15190</code>
            <category>151</category>
            <name>Facilitation of orderly, safe, regular and responsible migration and mobility</name>
            <name xml:lang="fr">Faciliter la migration et la mobilit&#233; de fa&#231;on ordonn&#233;e, sans danger, r&#233;guli&#232;re et responsable</name>
            <description>Assistance to developing countries that facilitates the orderly, safe, regular and responsible migration and mobility of people. This includes:&#8226; Capacity building in migration and mobility policy, analysis, planning and management. This includes support to facilitate safe and regular migration and address irregular migration, engagement with diaspora and programmes enhancing the development impact of remittances and/or their use for developmental projects in developing countries.&#8226; Measures to improve migrant labour recruitment systems in developing countries.&#8226; Capacity building for strategy and policy development as well as legal and judicial development (including border management) in developing countries. This includes support to address and reduce vulnerabilities in migration, and strengthen the transnational response to smuggling of migrants and preventing and combating trafficking in human beings.&#8226; Support to effective strategies to ensure international protection and the right to asylum.&#8226; Support to effective strategies to ensure access to justice and assistance for displaced persons.&#8226; Assistance to migrants for their safe, dignified, informed and voluntary return to their country of origin (covers only returns from another developing country; assistance to forced returns is excluded from ODA).&#8226; Assistance to migrants for their sustainable reintegration in their country of origin (use code 93010 for pre-departure assistance provided in donor countries in the context of voluntary returns). Activities that pursue first and foremost providers&#8217; interest are excluded from ODA. Activities addressing the root causes of forced displacement and irregular migration should not be coded here, but under their relevant sector of intervention. In addition, use code 15136 for support to countries' authorities for immigration affairs and services (optional), code 24050 for programmes aiming at reducing the sending costs of remittances, code 72010 for humanitarian aspects of assistance to refugees and internally displaced persons (IDPs) such as delivery of emergency services and humanitarian protection. Use code 93010 when expenditure is for the temporary sustenance of refugees in the donor country, including for their voluntary return and for their reintegration when support is provided in a donor country in connection with the return from that donor country (i.e. pre-departure assistance), or voluntary resettlement in a third developed country.</description>
            <description xml:lang="fr">Aide apport&#233;e aux pays en d&#233;veloppement dans le but de favoriser des migrations et une mobilit&#233; des personnes qui soient ordonn&#233;es, s&#251;res, r&#233;guli&#232;res et responsables. Elle recouvre : - le renforcement des capacit&#233;s concernant la politique, l&#8217;analyse, la planification et la gestion dans le domaine des migrations et de la mobilit&#233;. Celui-ci comprend le soutien visant &#224; favoriser des migrations s&#251;res et r&#233;guli&#232;res et &#224; rem&#233;dier aux migrations irr&#233;guli&#232;res, la coop&#233;ration avec la diaspora et les programmes destin&#233;s &#224; renforcer l&#8217;impact des envois de fonds des &#233;migr&#233;s sur le d&#233;veloppement et/ou l&#8217;utilisation de ces fonds pour financer des projets utiles au d&#233;veloppement dans les pays en d&#233;veloppement ; - les mesures visant &#224; am&#233;liorer les syst&#232;mes de recrutement de la main-d&#8217;&#339;uvre migrante dans les pays en d&#233;veloppement ; - le renforcement des capacit&#233;s en mati&#232;re d&#8217;&#233;laboration de strat&#233;gies et de politiques, ainsi que pour le d&#233;veloppement des services juridiques et judiciaires (y compris la gestion des fronti&#232;res) dans les pays en d&#233;veloppement. Il comprend le soutien apport&#233; pour la prise en main et la r&#233;duction des facteurs de vuln&#233;rabilit&#233; existant en situation de migration, et pour le renforcement des efforts transnationaux visant &#224; lutter contre le trafic de migrants, ainsi qu&#8217;&#224; pr&#233;venir et combattre le trafic d&#8217;&#234;tres humains ; - le soutien &#224; la mise en place de strat&#233;gies efficaces pour garantir la protection internationale et le droit &#224; l&#8217;asile ; - le soutien &#224; la mise en place de strat&#233;gies efficaces pour assurer aux personnes d&#233;plac&#233;es l&#8217;acc&#232;s &#224; la justice et &#224; une aide ; - l&#8217;aide dispens&#233;e aux migrants pour leur permettre de rentrer dans leur pays d&#8217;origine en toute s&#233;curit&#233;, dans la dignit&#233;, en pleine connaissance de cause et de fa&#231;on volontaire (ne sont couverts que les retours effectu&#233;s &#224; partir d&#8217;un autre pays en d&#233;veloppement ; l&#8217;aide au titre des retours forc&#233;s est exclue de l&#8217;APD) ; - l&#8217;aide dispens&#233;e aux migrants en vue de leur r&#233;int&#233;gration durable dans leur pays d&#8217;origine (utiliser le code 93010 pour l&#8217;aide apport&#233;e dans les pays donneurs pr&#233;alablement au d&#233;part, dans le contexte de retours volontaires). Les activit&#233;s visant &#224; servir avant tout les int&#233;r&#234;ts des fournisseurs sont exclues de l&#8217;APD. Les activit&#233;s visant &#224; rem&#233;dier aux causes profondes des d&#233;placements forc&#233;s et des migrations irr&#233;guli&#232;res ne doivent pas &#234;tre class&#233;es sous ce code, mais dans le secteur d&#8217;intervention correspondant. De plus, il faut utiliser le code 15136 pour le soutien dispens&#233; aux autorit&#233;s des pays aux fins des questions et des services relatifs &#224; l&#8217;immigration (facultatif), le code 24050 pour les dispositifs visant &#224; r&#233;duire le co&#251;t des envois de fonds des &#233;migr&#233;s, le code 72010 pour les aspects humanitaires de l&#8217;aide apport&#233;e aux r&#233;fugi&#233;s et aux personnes d&#233;plac&#233;es &#224; l&#8217;int&#233;rieur de leur propre pays, comme la fourniture de services d&#8217;urgence et la protection humanitaire. Le code 93010 doit &#234;tre employ&#233; lorsque les d&#233;penses sont destin&#233;es &#224; l&#8217;entretien temporaire des r&#233;fugi&#233;s dans le pays donneur, notamment dans le cas de leur retour volontaire et de leur r&#233;int&#233;gration lorsque ce soutien est fourni dans le pays donneur en liaison avec le retour &#224; partir de ce pays (aide pr&#233;alable au d&#233;part) ou de leur r&#233;installation volontaire dans un pays d&#233;velopp&#233; tiers.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2019-01-01">
            <code>15196</code>
            <category>151</category>
            <name>Government and civil society statistics and data</name>
            <name xml:lang="fr">Statistiques et donn&#233;es du gouvernement et de la soci&#233;t&#233; civile</name>
            <description>Collection, production, management and dissemination of statistics and data related to Government &amp; Civil Society. Includes macroeconomic statistics, government finance, fiscal and public sector statistics, support to development of administrative data infrastructure, civil society surveys.</description>
            <description xml:lang="fr">Collecte, production, gestion et diffusion de statistiques et de donn&#233;es relatives au gouvernement et &#224; la soci&#233;t&#233; civile. Comprend les statistiques macro&#233;conomiques, les finances publiques, les statistiques fiscales et du secteur public, le soutien au d&#233;veloppement de l'infrastructure de donn&#233;es administratives, les enqu&#234;tes de la soci&#233;t&#233; civile.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15210</code>
            <category>152</category>
            <name>Security system management and reform</name>
            <name xml:lang="fr">Gestion et r&#233;forme des syst&#232;mes de s&#233;curit&#233;</name>
            <description>Technical co-operation provided to parliament, government ministries, law enforcement agencies and the judiciary to assist review and reform of the security system to improve democratic governance and civilian control; technical co-operation provided to government to improve civilian oversight and democratic control of budgeting, management, accountability and auditing of security expenditure, including military budgets, as part of a public expenditure management programme; assistance to civil society to enhance its competence and capacity to scrutinise the security system so that it is managed in accordance with democratic norms and principles of accountability, transparency and good governance. [Other than in the context of an international peacekeeping operation (15230)].</description>
            <description xml:lang="fr">Coop&#233;ration technique en faveur des parlements, des minist&#232;res publics, des services charg&#233;s de faire respecter la loi et des instances judiciaires pour aider &#224; examiner et &#224; r&#233;former les syst&#232;mes de s&#233;curit&#233; afin d&#8217;am&#233;liorer la gouvernance d&#233;mocratique et le contr&#244;le par les civils&#160;; coop&#233;ration technique en faveur des gouvernements &#224; l&#8217;appui du renforcement de la supervision civile et du contr&#244;le d&#233;mocratique sur la budg&#233;tisation, la gestion, la transparence et l&#8217;audit des d&#233;penses de s&#233;curit&#233;, y compris les d&#233;penses militaires, dans le cadre d&#8217;un programme d&#8217;am&#233;lioration de la gestion des d&#233;penses publiques ; assistance apport&#233;e &#224; la soci&#233;t&#233; civile en vue de renforcer ses comp&#233;tences en mati&#232;re de s&#233;curit&#233; et sa capacit&#233; de veiller &#224; ce que le syst&#232;me de s&#233;curit&#233; soit g&#233;r&#233; conform&#233;ment aux normes d&#233;mocratiques et aux principes de responsabilit&#233;, de transparence et de bonne gouvernance. [Autre que dans le cadre d&#8217;une op&#233;ration internationale de maintien de la paix (15230)].</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15220</code>
            <category>152</category>
            <name>Civilian peace-building, conflict prevention and resolution</name>
            <name xml:lang="fr">Dispositifs civils de construction de la paix, et de pr&#233;vention et de r&#232;glement des conflits</name>
            <description>Support for civilian activities related to peace building, conflict prevention and resolution, including capacity building, monitoring, dialogue and information exchange. Bilateral participation in international civilian peace missions such as those conducted by the UN Department of Political Affairs (UNDPA) or the European Union (European Security and Defence Policy), and contributions to civilian peace funds or commissions (e.g. Peacebuilding Commission, Peacebuilding thematic window of the MDG achievement fund etc.). The contributions can take the form of financing or provision of equipment or civilian or military personnel (e.g. for training civilians).(Use code 15230 for bilateral participation in international peacekeeping operations).</description>
            <description xml:lang="fr">Aide &#224; des activit&#233;s civiles de construction de la paix, et de pr&#233;vention et de r&#232;glement des conflits, y compris renforcement des capacit&#233;s, suivi, dialogue et &#233;change d&#8217;informations. Participation bilat&#233;rale &#224; des missions civiles internationales en faveur de la paix comme celles qui sont conduites par le D&#233;partement des affaires politiques des Nations unies (UNDPA) ou l&#8217;Union europ&#233;enne (Politique europ&#233;enne de s&#233;curit&#233; et de d&#233;fense), et contributions &#224; des fonds ou commissions civils pour la paix (par exemple, Commission de consolidation de la paix, guichet th&#233;matique "Construction de la paix" du Fonds pour la r&#233;alisation des OMD, etc.). Les contributions peuvent &#234;tre apport&#233;es sous la forme d&#8217;un financement ou &#224; travers la fourniture de mat&#233;riel ou de personnel civil ou militaire (par exemple, pour la formation des civils). (Utiliser le code [15230] pour la participation bilat&#233;rale &#224; des op&#233;rations internationales de maintien de la paix.)</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15230</code>
            <category>152</category>
            <name>Participation in international peacekeeping operations</name>
            <name xml:lang="fr">Participation &#224; des op&#233;rations internationales de maintien de la paix</name>
            <description>Bilateral participation in peacekeeping operations mandated or authorised by the United Nations (UN) through Security Council resolutions, and conducted by international organisations, e.g. UN, NATO, the European Union (Security and Defence Policy security-related operations), or regional groupings of developing countries. Direct contributions to the UN Department for Peacekeeping Operations (UNDPKO) budget are excluded from bilateral ODA (they are reportable in part as multilateral ODA, see Annex 9). The activities that can be reported as bilateral ODA under this code are limited to: human rights and election monitoring; reintegration of demobilised soldiers; rehabilitation of basic national infrastructure; monitoring or retraining of civil administrators and police forces; security sector reform and other rule of law-related activities; training in customs and border control procedures; advice or training in fiscal or macroeconomic stabilisation policy; repatriation and demobilisation of armed factions, and disposal of their weapons; explosive mine removal. The enforcement aspects of international peacekeeping operations are not reportable as ODA. ODA-eligible bilateral participation in peacekeeping operations can take the form of financing or provision of equipment or military or civilian personnel (e.g. police officers). The reportable cost is calculated as the excess over what the personnel and equipment would have cost to maintain had they not been assigned to take part in a peace operation. Costs for military contingents participating in UNDPKO peacekeeping operations are not reportable as ODA. International peacekeeping operations may include humanitarian-type activities (contributions to the form of equipment or personnel), as described in codes 7xxxx. These should be included under code 15230 if they are an integrated part of the activities above, otherwise they should be reported as humanitarian aid. NB: When using this code, indicate the name of the operation in the short description of the activity reported.</description>
            <description xml:lang="fr">Participation bilat&#233;rale &#224; des op&#233;rations de maintien de la paix mandat&#233;es ou autoris&#233;es par les Nations unies (NU) &#224; travers des r&#233;solutions du Conseil de s&#233;curit&#233;, et conduites par des organisations internationales, par exemple les Nations unies, l&#8217;OTAN, l&#8217;Union europ&#233;enne (op&#233;rations li&#233;es &#224; la s&#233;curit&#233; dans le cadre de la Politique europ&#233;enne de s&#233;curit&#233; et de d&#233;fense) ou des groupements r&#233;gionaux de pays en d&#233;veloppement. Les contributions directes au budget du D&#233;partement des op&#233;rations de maintien de la paix des NU (UNDPKO) ne sont pas &#224; notifier comme op&#233;rations bilat&#233;rales (elles comptent en partie comme APD multilat&#233;rale, voir l&#8217;annexe 9). Les activit&#233;s qui peuvent &#234;tre notifi&#233;es au titre de l&#8217;APD bilat&#233;rale sous ce code sont uniquement les suivantes : droits de l&#8217;homme et supervision des &#233;lections ; r&#233;insertion des soldats d&#233;mobilis&#233;s ; remise en &#233;tat des infrastructures de base du pays ; supervision ou recyclage des administrateurs civils et des forces de police ; r&#233;forme des syst&#232;mes de s&#233;curit&#233; et autres activit&#233;s li&#233;es &#224; l&#8217;&#201;tat de droit ; formation aux proc&#233;dures douani&#232;res et de contr&#244;le aux fronti&#232;res ; conseil ou formation concernant les politiques budg&#233;taires ou macro&#233;conomiques de stabilisation ; rapatriement et d&#233;mobilisation des factions arm&#233;es et destruction de leurs armes ; d&#233;minage. Les activit&#233;s d&#8217;imposition de la paix entreprises dans le cadre des op&#233;rations internationales de maintien de la paix ne sont comptabilisables dans l&#8217;APD. Les contributions bilat&#233;rales comptabilisables dans l&#8217;APD au titre des op&#233;rations de maintien de la paix peuvent &#234;tre apport&#233;es sous la forme d&#8217;un financement ou &#224; travers la fourniture de mat&#233;riel ou de personnel militaire ou civil (par exemple, fonctionnaires de police). Le co&#251;t &#224; notifier est donn&#233; par le surco&#251;t encouru pour l&#8217;entretien du personnel et du mat&#233;riel du fait qu&#8217;ils ont pris part &#224; une op&#233;ration de maintien de la paix. Les co&#251;ts relatifs aux contingents militaires participant &#224; des op&#233;rations de maintien de la paix de l&#8217;UNDPKO ne sont pas comptabilisables en APD. Les op&#233;rations internationales de maintien de la paix peuvent comprendre des activit&#233;s de type humanitaire (contributions apport&#233;es sous la forme de mat&#233;riel ou de personnel), comme celles qui sont d&#233;crites sous les codes 7xxxx. Elles doivent &#234;tre incluses sous le code 15230 si elles font partie int&#233;grante des activit&#233;s ci-dessus, sinon elles doivent &#234;tre notifi&#233;es sous l&#8217;aide humanitaire. NB : Lors de l&#8217;utilisation de ce code, indiquer le nom de l&#8217;op&#233;ration dans la description succincte de l&#8217;activit&#233; notifi&#233;e.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15240</code>
            <category>152</category>
            <name>Reintegration and SALW control</name>
            <name xml:lang="fr">R&#233;int&#233;gration et contr&#244;le des armes l&#233;g&#232;res et de petit calibre</name>
            <description>Reintegration of demobilised military personnel into the economy; conversion of production facilities from military to civilian outputs; technical co-operation to control, prevent and/or reduce the proliferation of small arms and light weapons (SALW) &#8211; see para. 80 of the Directives for definition of SALW activities covered. [Other than in the context of an international peacekeeping operation (15230) or child soldiers (15261)].</description>
            <description xml:lang="fr">R&#233;insertion du personnel militaire d&#233;mobilis&#233; dans la vie &#233;conomique et civile ; conversion des usines d&#8217;armes en usines de produits &#224; usage civil ; coop&#233;ration technique destin&#233;e &#224; contr&#244;ler, pr&#233;venir et/ou r&#233;duire la prolif&#233;ration d&#8217;armes l&#233;g&#232;res et de petit calibre &#8211; voir le paragraphe 80 des Directives pour la d&#233;finition des activit&#233;s couvertes. [Autre que dans le cadre d&#8217;une op&#233;ration internationale de maintien de la paix (15230) ou  enfants soldats (15261)].</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15250</code>
            <category>152</category>
            <name>Removal of land mines and explosive remnants of war</name>
            <name xml:lang="fr">Enl&#232;vement des mines terrestres et restes explosifs de guerre</name>
            <description>All activities related to land mines and explosive remnants of war which have benefits to developing countries as their main objective, including removal of land mines and explosive remnants of war, and stockpile destruction for developmental purposes [other than in the context of an international peacekeeping operation (15230)]; risk education and awareness raising; rehabilitation, reintegration and assistance to victims, and research and development on demining and clearance. Only activities for civilian purposes are ODA-eligible.</description>
            <description xml:lang="fr">Toutes les activit&#233;s li&#233;es aux mines terrestres et aux restes explosifs de guerre dont le but essentiel est de b&#233;n&#233;ficier aux pays en d&#233;veloppement, y compris l&#8217;enl&#232;vement des mines terrestres et des restes explosifs de guerre et la destruction des stocks &#224; des fins de d&#233;veloppement [autre qu&#8217;en rapport avec la participation &#224; des op&#233;rations internationales de maintien de la paix (15230)] ; sensibilisation au risque ; r&#233;habilitation, r&#233;insertion et assistance aux victimes, et les activit&#233;s de recherche et d&#233;veloppement sur le d&#233;minage. Seules les activit&#233;s men&#233;es &#224; fins civiles sont &#233;ligibles &#224; l&#8217;APD.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>15261</code>
            <category>152</category>
            <name>Child soldiers (prevention and demobilisation)</name>
            <name xml:lang="fr">Enfants soldats (Pr&#233;vention et d&#233;mobilisation)</name>
            <description>Technical co-operation provided to government &#8211; and assistance to civil society organisations &#8211; to support and apply legislation designed to prevent the recruitment of child soldiers, and to demobilise, disarm, reintegrate, repatriate and resettle (DDR) child soldiers.</description>
            <description xml:lang="fr">Coop&#233;ration technique en faveur des gouvernements &#8211; et assistance aux organisations de la soci&#233;t&#233; civile &#8211; &#224; l&#8217;appui de l&#8217;adoption et de l&#8217;application de lois destin&#233;es &#224; emp&#234;cher le recrutement d&#8217;enfants en tant que soldats&#160;; appui &#224; la d&#233;mobilisation, au d&#233;sarmement, &#224; la r&#233;insertion, au rapatriement et &#224; la r&#233;int&#233;gration (DDR) des enfants soldats.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>16010</code>
            <category>160</category>
            <name>Social Protection</name>
            <name xml:lang="fr">Protection sociale</name>
            <description>Social protection or social security strategies, legislation and administration; institution capacity building and advice; social security and other social schemes; support programmes, cash benefits, pensions and special programmes for older persons, orphans, persons with disabilities, children, mothers with newborns, those living in poverty, without jobs and other vulnerable groups; social dimensions of structural adjustment.</description>
            <description xml:lang="fr">Strat&#233;gies de protection sociale ou de s&#233;curit&#233; sociale, l&#233;gislation et administration; renforcement des capacit&#233;s institutionnelles et conseils; s&#233;curit&#233; sociale et autres r&#233;gimes sociaux; programmes de soutien, prestations en esp&#232;ces, pensions et programmes sp&#233;ciaux pour les personnes &#226;g&#233;es, les orphelins, les personnes handicap&#233;es, les enfants, les m&#232;res de nouveau-n&#233;s, les personnes vivant dans la pauvret&#233;, sans emploi et autres groupes vuln&#233;rables; dimensions sociales de l'ajustement structurel.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>16011</code>
            <category>160</category>
            <name>Social protection and welfare services policy, planning and administration</name>
            <name xml:lang="fr">Politiques, planification et administration des services de protection sociale</name>
            <description>Administration of overall social protection policies, plans, programmes and budgets including legislation, standards and statistics on social protection.</description>
            <description xml:lang="fr">Administration des politiques, plans, programmes et budgets g&#233;n&#233;raux de protection sociale y compris les lois, normes et statistiques sur la protection sociale.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>16012</code>
            <category>160</category>
            <name>Social security (excl pensions)</name>
            <name xml:lang="fr">Protection sociale (excluant retraites)</name>
            <description>Social protection shemes in the form of cash or in-kind benefits to people unable to work due to sickness or injury.</description>
            <description xml:lang="fr">Protection sociale sous forme de prestations en esp&#232;ces ou en nature aux personnes inaptes au travail pour cause de maladie ou par suite d'un accident.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>16013</code>
            <category>160</category>
            <name>General pensions</name>
            <name xml:lang="fr">Retraites</name>
            <description>Social protection schemes in the form of cash or in-kind benefits, including pensions, against the risks linked to old age.</description>
            <description xml:lang="fr">Protection sociale sous forme de prestations en esp&#232;ces et en nature contre les risques li&#233;s &#224; la vieillesse.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>16014</code>
            <category>160</category>
            <name>Civil service pensions</name>
            <name xml:lang="fr">R&#233;gimes de retraite des fonctionnaires</name>
            <description>Pension schemes for government personnel.</description>
            <description xml:lang="fr">Les r&#233;gimes de pension des fonctionnaires.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>16015</code>
            <category>160</category>
            <name>Social services (incl youth development and women+ children)</name>
            <name xml:lang="fr">Services sociaux (y compris jeunes, femmes et enfants)</name>
            <description>Social protection schemes in the form of cash or in-kind benefits to households with dependent children, including parental leave benefits.</description>
            <description xml:lang="fr">Protection sociale sous forme de prestations en esp&#232;ces et en nature aux m&#233;nages ayant des enfants &#224; charge, y compris les prestations de cong&#233; parental.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>16020</code>
            <category>160</category>
            <name>Employment creation</name>
            <name xml:lang="fr">Cr&#233;ation d'emplois</name>
            <description>Employment policy and planning; institution capacity building and advice; employment creation and income generation programmes; including activities specifically designed for the needs of vulnerable groups.</description>
            <description xml:lang="fr">Politique et planification de l'emploi; renforcement des capacit&#233;s institutionnelles et conseils; programmes de cr&#233;ation d'emplois et de revenus; y compris des activit&#233;s sp&#233;cialement con&#231;ues pour r&#233;pondre aux besoins des groupes vuln&#233;rables.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>16030</code>
            <category>160</category>
            <name>Housing policy and administrative management</name>
            <name xml:lang="fr">Politique du logement et gestion administrative</name>
            <description>Housing sector policy, planning and programmes;  excluding low-cost housing and slum clearance (16040).</description>
            <description xml:lang="fr">Politique du logement, planification et programmes&#160;; &#224; l&#8217;exclusion du logement &#224; co&#251;t r&#233;duit (16040).</description>
        </codelist-item>
        <codelist-item status="active">
            <code>16040</code>
            <category>160</category>
            <name>Low-cost housing</name>
            <name xml:lang="fr">Logement &#224; co&#251;t r&#233;duit</name>
            <description>Including slum clearance.</description>
            <description xml:lang="fr">Y compris la suppression des bidonvilles.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>16050</code>
            <category>160</category>
            <name>Multisector aid for basic social services</name>
            <name xml:lang="fr">Aide plurisectorielle pour les services sociaux de base</name>
            <description>Basic social services are defined to include basic education, basic health, basic nutrition, population/reproductive health and basic drinking water supply and basic sanitation.</description>
            <description xml:lang="fr">Les services sociaux de base incluent l&#8217;&#233;ducation de base, la sant&#233; de base, les activit&#233;s en mati&#232;re de population/sant&#233; et fertilit&#233; ainsi que les syst&#232;mes de distribution d&#8217;eau potable de base et assainissement de base.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>16061</code>
            <category>160</category>
            <name>Culture and recreation</name>
            <name xml:lang="fr">Culture et loisirs</name>
            <description>Including libraries and museums.</description>
            <description xml:lang="fr">Y compris biblioth&#232;ques et mus&#233;es.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>16062</code>
            <category>160</category>
            <name>Statistical capacity building</name>
            <name xml:lang="fr">Renforcement des capacit&#233;s statistiques</name>
            <description>All statistical activities, such as data collection, processing, dissemination and analysis; support to development and management of official statistics including demographic, social, economic, environmental and multi-sectoral statistics; statistical quality frameworks; development of human and technological resources for statistics, investments in data innovation. Activities related to data and statistics in the sectors 120, 130 or 150 should preferably be coded under the voluntary purpose codes 12196, 13096 and 15196. Activities with the sole purpose of monitoring development co-operation activities, including if performed by third parties, should be coded under 91010 (Administrative costs).</description>
            <description xml:lang="fr">Toutes les activit&#233;s statistiques, telles que la collecte, le traitement, la diffusion et l'analyse des donn&#233;es; appui au d&#233;veloppement et &#224; la gestion des statistiques officielles, y compris les statistiques d&#233;mographiques, sociales, &#233;conomiques, environnementales et multisectorielles; cadres de qualit&#233; des statistiques; d&#233;veloppement des ressources humaines et technologiques pour la statistique, investissements dans l'innovation des donn&#233;es. Les activit&#233;s li&#233;es aux donn&#233;es et aux statistiques dans les secteurs 120, 130 ou 150 devraient de pr&#233;f&#233;rence &#234;tre cod&#233;es sous les codes volontaire 12196, 13096 et 15196. Les activit&#233;s ayant pour seul objectif de surveiller les activit&#233;s de coop&#233;ration au d&#233;veloppement, y compris si elles sont men&#233;es par des tiers, devraient &#234;tre cod&#233; sous 91010 (Frais administratifs).</description>
        </codelist-item>
        <codelist-item status="active">
            <code>16063</code>
            <category>160</category>
            <name>Narcotics control</name>
            <name xml:lang="fr">Lutte contre le trafic de drogues</name>
            <description>In-country and customs controls including training of the police; educational programmes and awareness campaigns to restrict narcotics traffic and in-country distribution. ODA recording of narcotics control expenditures is limited to activities that focus on economic development and welfare including alternative development programmes and crop substitution (see 31165 and 43050). Activities by the donor country to interdict drug supplies destroy crops or train or finance military personnel in anti-narcotics activities are not reportable.</description>
            <description xml:lang="fr">Contr&#244;les int&#233;rieurs et contr&#244;les douaniers y compris la formation de la police, programmes d&#8217;&#233;ducation et de sensibilisation pour limiter le trafic de drogues et la distribution domestique. La comptabilisation dans l&#8217;APD des d&#233;penses li&#233;es &#224; la lutte contre le trafic de drogues est limit&#233;e aux activit&#233;s qui se focalisent sur le d&#233;veloppement &#233;conomique et l&#8217;am&#233;lioration du niveau de vie, y compris les programmes de d&#233;veloppement alternatifs et la substitution des plantations. Les activit&#233;s financ&#233;es par les donneurs pour interdire les provisions de drogues, d&#233;truire les plantations ou former ou financer le personnel militaire dans les activit&#233;s de lutte contre la drogue ne sont pas comptabilis&#233;es dans l&#8217;APD.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>16064</code>
            <category>160</category>
            <name>Social mitigation of HIV/AIDS</name>
            <name xml:lang="fr">Att&#233;nuation de l&#8217;impact social du VIH/sida</name>
            <description>Special programmes to address the consequences of HIV/AIDS, e.g. social, legal and economic assistance to people living with HIV/AIDS including food security and employment; support to vulnerable groups and children orphaned by HIV/AIDS; human rights of HIV/AIDS affected people.</description>
            <description xml:lang="fr">Programmes sp&#233;ciaux visant les cons&#233;quences sociales du VIH/sida, par exemple assistance sociale, juridique et &#233;conomique aux personnes vivant avec le VIH/sida y compris s&#233;curit&#233; alimentaire et emploi&#160;; soutien aux groupes vuln&#233;rables et aux enfants orphelins du sida&#160;; droits de l&#8217;homme pour les personnes atteintes par le VIH/sida.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>16065</code>
            <category>160</category>
            <name>Recreation and sport</name>
            <name xml:lang="fr">R&#233;cr&#233;ation et sport</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active">
            <code>16066</code>
            <category>160</category>
            <name>Culture</name>
            <name xml:lang="fr">Culture</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active" activation-date="2018-01-01">
            <code>16070</code>
            <category>160</category>
            <name>Labour Rights</name>
            <name xml:lang="fr">Labour Rights</name>
            <description>Advocacy for international labour standards, labour law, fundamental principles and rights at work (child labour, forced labour, non-discrimination in the workplace, freedom of association and collective bargaining); formalisation of informal work, occupational safety and health.</description>
            <description xml:lang="fr">Plaidoyer en faveur des normes internationales du travail, du droit du travail, des principes et droits fondamentaux au travail (travail des enfants, travail forc&#233;, non-discrimination sur le lieu de travail, libert&#233; syndicale et n&#233;gociation collective); formalisation du travail informel, de la s&#233;curit&#233; et de la sant&#233; au travail.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2018-01-01">
            <code>16080</code>
            <category>160</category>
            <name>Social Dialogue</name>
            <name xml:lang="fr">Social Dialogue</name>
            <description>Capacity building and advice in support of social dialogue; support to social dialogue institutions, bodies and mechanisms; capacity building of workers' and employers' organisations.</description>
            <description xml:lang="fr">Renforcement des capacit&#233;s et conseils en faveur du dialogue social; soutien aux institutions, organes et m&#233;canismes de dialogue social; renforcement des capacit&#233;s des organisations de travailleurs et d'employeurs.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>21010</code>
            <category>210</category>
            <name>Transport policy and administrative management</name>
            <name xml:lang="fr">Politique des transports et gestion administrative</name>
            <description>Transport sector policy, planning and programmes; aid to transport ministries; institution capacity building and advice; unspecified transport; activities that combine road, rail, water and/or air transport. Includes prevention of road accidents. Whenever possible, report transport of goods under the sector of the good being transported.</description>
            <description xml:lang="fr">Politique des transports, planification et programmes&#160;; aide aux minist&#232;res du transport&#160;; renforcement des capacit&#233;s institutionnelles et conseils&#160;; transports non sp&#233;cifi&#233;s&#160;; activit&#233;s qui recouvrent le transport routier, le transport ferroviaire, le transport par voies d&#8217;eau et/ou le transport a&#233;rien. Inclut la pr&#233;vention des accidents de la route. Autant que possible, notifier le transport de marchandises sous le secteur &#233;conomique de la marchandise transport&#233;e.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>21011</code>
            <category>210</category>
            <name>Transport policy, planning and administration</name>
            <name xml:lang="fr">Politiques, planification et administration des transports</name>
            <description>Administration of affairs and services concerning transport systems.</description>
            <description xml:lang="fr">Administration et fonctionnement des services reli&#233;s aux politiques de transport.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>21012</code>
            <category>210</category>
            <name>Public transport services</name>
            <name xml:lang="fr">Transports en commun</name>
            <description>Administration of affairs and services concerning public transport.</description>
            <description xml:lang="fr">Administration des affaires et services concernant les transports en commun.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>21013</code>
            <category>210</category>
            <name>Transport regulation</name>
            <name xml:lang="fr">R&#233;glementation des transports</name>
            <description>Supervision and regulation of users, operations, construction and maintenance of transport systems (registration, licensing, inspection of equipment, operator skills and training; safety standards, franchises, tariffs, levels of service, etc.).</description>
            <description xml:lang="fr">Contr&#244;le et r&#233;glementation des utilisateurs de syst&#232;mes de transport (immatriculation, permis, inspection du mat&#233;riel, comp&#233;tences et formation des agents, normes de s&#251;ret&#233;, licences, tarifs, niveau des services, etc.).</description>
        </codelist-item>
        <codelist-item status="active">
            <code>21020</code>
            <category>210</category>
            <name>Road transport</name>
            <name xml:lang="fr">Transport routier</name>
            <description>Road infrastructure, road vehicles; passenger road transport, motor passenger cars.</description>
            <description xml:lang="fr">Infrastructure routi&#232;re, v&#233;hicules&#160;; transport routier de voyageurs, voitures particuli&#232;res.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>21021</code>
            <category>210</category>
            <name>Feeder road construction</name>
            <name xml:lang="fr">Construction des voies de desserte</name>
            <description>Construction or operation of feeder road transport systems and facilities.</description>
            <description xml:lang="fr">Construction ou exploitation des voies de desserte et syst&#232;mes aff&#233;rents.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>21022</code>
            <category>210</category>
            <name>Feeder road maintenance</name>
            <name xml:lang="fr">Entretien des voies de desserte</name>
            <description>Maintenance of feeder road transport systems and facilities.</description>
            <description xml:lang="fr">Entretien des voies de desserte et syst&#232;mes aff&#233;rents.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>21023</code>
            <category>210</category>
            <name>National road construction</name>
            <name xml:lang="fr">Construction des routes nationales</name>
            <description>Construction or operation of national road transport systems and facilities.</description>
            <description xml:lang="fr">Construction ou exploitation des routes nationales et syst&#232;mes aff&#233;rents.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>21024</code>
            <category>210</category>
            <name>National road maintenance</name>
            <name xml:lang="fr">Entretien des routes nationales</name>
            <description>Maintenance of national road transport systems and facilities.</description>
            <description xml:lang="fr">Entretien des routes nationales et syst&#232;mes aff&#233;rents.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>21030</code>
            <category>210</category>
            <name>Rail transport</name>
            <name xml:lang="fr">Transport ferroviaire</name>
            <description>Rail infrastructure, rail equipment, locomotives, other rolling stock; including light rail (tram) and underground systems.</description>
            <description xml:lang="fr">Infrastructure ferroviaire, mat&#233;riel ferroviaire, locomotives, autre mat&#233;riel roulant&#160;; y compris les tramways et les m&#233;tropolitains.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>21040</code>
            <category>210</category>
            <name>Water transport</name>
            <name xml:lang="fr">Transport par voies d&#8217;eau</name>
            <description>Harbours and docks, harbour guidance systems, ships and boats; river and other inland water transport, inland barges and vessels.</description>
            <description xml:lang="fr">Ports et docks, syst&#232;mes de guidage, navires et bateaux&#160;; transport sur voies navigables int&#233;rieures, bateaux de voies d&#8217;eau int&#233;rieures.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>21050</code>
            <category>210</category>
            <name>Air transport</name>
            <name xml:lang="fr">Transport a&#233;rien</name>
            <description>Airports, airport guidance systems, aeroplanes, aeroplane maintenance equipment.</description>
            <description xml:lang="fr">A&#233;roports, syst&#232;mes de guidage, avions, &#233;quipement d&#8217;entretien des avions.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>21061</code>
            <category>210</category>
            <name>Storage</name>
            <name xml:lang="fr">Stockage</name>
            <description>Whether or not related to transportation. Whenever possible, report storage projects under the sector of the resource being stored.</description>
            <description xml:lang="fr">Associ&#233; ou non au transport. Autant que possible, notifier les projets de stockage sous le secteur &#233;conomique de la ressource stock&#233;e.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>21081</code>
            <category>210</category>
            <name>Education and training in transport and storage</name>
            <name xml:lang="fr">Education/formation dans les transports et le stockage</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active">
            <code>22010</code>
            <category>220</category>
            <name>Communications policy and administrative management</name>
            <name xml:lang="fr">Politique des communications et gestion administrative</name>
            <description>Communications sector policy, planning and programmes; institution capacity building and advice; including postal services development; unspecified communications activities.</description>
            <description xml:lang="fr">Politique des communications, planification et programmes&#160;; renforcement des capacit&#233;s institutionnelles et conseils&#160;; y compris d&#233;veloppement des services postaux&#160;; activit&#233;s de communications non sp&#233;cifi&#233;es.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>22011</code>
            <category>220</category>
            <name>Communications policy, planning and administration</name>
            <name xml:lang="fr">Politiques, planification et administration des communications</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active">
            <code>22012</code>
            <category>220</category>
            <name>Postal services</name>
            <name xml:lang="fr">Services postaux</name>
            <description>Development and operation of postal services.</description>
            <description xml:lang="fr">D&#233;veloppement et fonctionnement des services postaux.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>22013</code>
            <category>220</category>
            <name>Information services</name>
            <name xml:lang="fr">Services d'information</name>
            <description>Provision of information services.</description>
            <description xml:lang="fr">Prestation de services d'information.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>22020</code>
            <category>220</category>
            <name>Telecommunications</name>
            <name xml:lang="fr">T&#233;l&#233;communications</name>
            <description>Telephone networks, telecommunication satellites, earth stations.</description>
            <description xml:lang="fr">R&#233;seaux de t&#233;l&#233;phones, satellites, stations terrestres.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>22030</code>
            <category>220</category>
            <name>Radio/television/print media</name>
            <name xml:lang="fr">Radio, t&#233;l&#233;vision, presse &#233;crite</name>
            <description>Radio and TV links, equipment; newspapers; printing and publishing.</description>
            <description xml:lang="fr">Liaisons et &#233;quipement&#160;; journaux&#160;; imprimerie et &#233;dition.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>22040</code>
            <category>220</category>
            <name>Information and communication technology (ICT)</name>
            <name xml:lang="fr">Technologies de l'information et de la communication (TIC)</name>
            <description>Computer hardware and software; internet access; IT training.  When sector cannot be specified.</description>
            <description xml:lang="fr">Mat&#233;riel informatique et logiciels ; acc&#232;s Internet ; formations aux TI. Lorsque le secteur ne peut pas &#234;tre sp&#233;cifi&#233;.</description>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2014-12-31">
            <code>23010</code>
            <category>230</category>
            <name>Energy policy and administrative management</name>
            <description>Energy sector policy, planning and programmes; aid to energy ministries; institution capacity building and advice; unspecified energy activities including energy conservation.</description>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2014-12-31">
            <code>23020</code>
            <category>230</category>
            <name>Power generation/non-renewable sources</name>
            <description>Thermal power plants including when heat source cannot be determined; combined gas-coal power plants.</description>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2014-12-31">
            <code>23030</code>
            <category>230</category>
            <name>Power generation/renewable sources</name>
            <description>Including policy, planning, development programmes, surveys and incentives. Fuelwood/ charcoal production should be included under forestry (31261).</description>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2014-12-31">
            <code>23040</code>
            <category>230</category>
            <name>Electrical transmission/ distribution</name>
            <description>Distribution from power source to end user; transmission lines.</description>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2014-12-31">
            <code>23050</code>
            <category>230</category>
            <name>Gas distribution</name>
            <description>Delivery for use by ultimate consumer.</description>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2014-12-31">
            <code>23061</code>
            <category>230</category>
            <name>Oil-fired power plants</name>
            <description>Including diesel power plants.</description>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2014-12-31">
            <code>23062</code>
            <category>230</category>
            <name>Gas-fired power plants</name>
            <description/>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2014-12-31">
            <code>23063</code>
            <category>230</category>
            <name>Coal-fired power plants</name>
            <description/>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2014-12-31">
            <code>23064</code>
            <category>230</category>
            <name>Nuclear power plants</name>
            <description>Including nuclear safety.</description>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2014-12-31">
            <code>23065</code>
            <category>230</category>
            <name>Hydro-electric power plants</name>
            <description>Including power-generating river barges.</description>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2014-12-31">
            <code>23066</code>
            <category>230</category>
            <name>Geothermal energy</name>
            <description/>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2014-12-31">
            <code>23067</code>
            <category>230</category>
            <name>Solar energy</name>
            <description>Including photo-voltaic cells, solar thermal applications and solar heating.</description>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2014-12-31">
            <code>23068</code>
            <category>230</category>
            <name>Wind power</name>
            <description>Wind energy for water lifting and electric power generation.</description>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2014-12-31">
            <code>23069</code>
            <category>230</category>
            <name>Ocean power</name>
            <description>Including ocean thermal energy conversion, tidal and wave power.</description>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2014-12-31">
            <code>23070</code>
            <category>230</category>
            <name>Biomass</name>
            <description>Densification technologies and use of biomass for direct power generation including biogas, gas obtained from sugar cane and other plant residues, anaerobic digesters.</description>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2014-12-31">
            <code>23081</code>
            <category>230</category>
            <name>Energy education/training</name>
            <description>Applies to all energy sub-sectors; all levels of training.</description>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2014-12-31">
            <code>23082</code>
            <category>230</category>
            <name>Energy research</name>
            <description>Including general inventories, surveys.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>23110</code>
            <category>231</category>
            <name>Energy policy and administrative management</name>
            <name xml:lang="fr">Politique &#233;nerg&#233;tique et gestion administrative</name>
            <description>Energy sector policy, planning; aid to energy ministries and other governmental or nongovernmental institutions for activities related to the SDG7; institution capacity building and advice; tariffs, market building, unspecified energy activities; energy activities for which a more specific code cannot be assigned.</description>
            <description xml:lang="fr">Politique et planification du secteur de l&#8217;&#233;nergie ; aide aux minist&#232;res de l&#8217;&#233;nergie et autres institutions gouvernementales et non-gouvernementales pour les activit&#233;s li&#233;es &#224; l'ODD7 ; conseil et renforcement des capacit&#233;s institutionnelles ; tarifs, construction du march&#233; ; activit&#233;s non pr&#233;cis&#233;es ou ne pouvant pas recevoir de code sp&#233;cifique.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>23111</code>
            <category>231</category>
            <name>Energy sector policy, planning and administration</name>
            <name xml:lang="fr">Politiques, planification et administration du secteur de l'&#233;nergie</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active">
            <code>23112</code>
            <category>231</category>
            <name>Energy regulation</name>
            <name xml:lang="fr">R&#233;glementation de l'&#233;nergie</name>
            <description>Regulation of the energy sector, including wholesale and retail electricity provision.</description>
            <description xml:lang="fr">R&#233;glementation du secteur de l'&#233;nergie, y compris l'approvisionnement d'&#233;lectricit&#233; en gros et au d&#233;tail.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>23181</code>
            <category>231</category>
            <name>Energy education/training</name>
            <name xml:lang="fr">&#201;ducation et formation dans le domaine de l'&#233;nergie</name>
            <description>All levels of training not included elsewhere.</description>
            <description xml:lang="fr">Tous les niveaux de formation ne figurant pas sous un autre code.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>23182</code>
            <category>231</category>
            <name>Energy research</name>
            <name xml:lang="fr">Recherche dans le domaine de l'&#233;nergie</name>
            <description>Including general inventories, surveys.</description>
            <description xml:lang="fr">Y compris inventaires et &#233;tudes.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>23183</code>
            <category>231</category>
            <name>Energy conservation and demand-side efficiency</name>
            <name xml:lang="fr">&#201;conomies d'&#233;nergie et efficacit&#233; du c&#244;t&#233; de la demande</name>
            <description>Support for energy demand reduction, e.g. building and industry upgrades, smart grids, metering and tariffs. For clean cooking appliances use code 32174.</description>
            <description xml:lang="fr">Soutien &#224; la r&#233;duction de la demande &#233;nerg&#233;tique, par exemple : modernisation des b&#226;timents et des industries, r&#233;seaux intelligents, compteurs et tarifs. Pour l'usage des cuisini&#232;res efficaces utiliser le code 32174</description>
        </codelist-item>
        <codelist-item status="active">
            <code>23210</code>
            <category>232</category>
            <name>Energy generation, renewable sources - multiple technologies</name>
            <name xml:lang="fr">Production d&#8217;&#233;nergie, sources renouvelables - multiples technologies</name>
            <description>Renewable energy generation programmes that cannot be attributed to one single technology (codes 23220 through 23280 below). Fuelwood/charcoal production should be included under forestry 31261.</description>
            <description xml:lang="fr">Programmes de production d&#8217;&#233;nergie d&#8217;origine renouvelable qui ne peuvent &#234;tre attribu&#233;s &#224; une seule technologie (codes 23220 &#224; 23280 ci-apr&#232;s). La production de bois de chauffage/charbon de bois devrait figurer sous la rubrique sylviculture 31261.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>23220</code>
            <category>232</category>
            <name>Hydro-electric power plants</name>
            <name xml:lang="fr">Centrales hydrauliques</name>
            <description>Including energy generating river barges.</description>
            <description xml:lang="fr">Dont centrales flottantes.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>23230</code>
            <category>232</category>
            <name>Solar energy for centralised grids</name>
            <name xml:lang="fr">Energie solaire pour r&#233;seaux centralis&#233;s</name>
            <description>Including photo-voltaic cells, concentrated solar power systems connected to the main grid and net-metered decentralised solutions.</description>
            <description xml:lang="fr">Comprend les panneaux photovolta&#239;ques, les syst&#232;mes d'&#233;nergie solaire &#224; concentration connect&#233;s au r&#233;seau principal ainsi que les solutions d&#233;centralis&#233;es &#233;quip&#233;es de compteurs &#224; mesure nette.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2019-01-01">
            <code>23231</code>
            <category>232</category>
            <name>Solar energy for isolated grids and standalone systems</name>
            <name xml:lang="fr">Energie solaire pour r&#233;seaux isol&#233;s et syst&#232;mes autonomes</name>
            <description>Solar power generation for isolated mini-grids, solar home systems (including integrated wiring and related appliances), solar lanterns distribution and commercialisation. This code refers to the power generation component only.</description>
            <description xml:lang="fr">Production &#233;lectrique solaire pour r&#233;seau isol&#233; et syst&#232;mes autonomes, syst&#232;mes solaires individuels (y compris c&#226;blage int&#233;gr&#233; et appareils li&#233;s), distribution et commercialisation de lampes solaires. Ce code traite exclusivement de production d'&#233;nergie.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2019-01-01">
            <code>23232</code>
            <category>232</category>
            <name>Solar energy - thermal applications</name>
            <name xml:lang="fr">Energie solaire - usage thermique</name>
            <description>Solar solutions for indoor space and water heating (except for solar cook stoves 32174).</description>
            <description xml:lang="fr">Solutions solaires pour espaces int&#233;rieurs et chauffage de l'eau (sauf fours solaires 32174)</description>
        </codelist-item>
        <codelist-item status="active">
            <code>23240</code>
            <category>232</category>
            <name>Wind energy</name>
            <name xml:lang="fr">&#201;nergie &#233;olienne</name>
            <description>Wind energy for water lifting and electric power generation.</description>
            <description xml:lang="fr">&#201;oliennes de pompage et production d&#8217;&#233;lectricit&#233;.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>23250</code>
            <category>232</category>
            <name>Marine energy</name>
            <name xml:lang="fr">&#201;nergie marine</name>
            <description>Including ocean thermal energy conversion, tidal and wave power.</description>
            <description xml:lang="fr">&#201;nergie thermique des mers, &#233;nergie mar&#233;motrice et houlomotrice.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>23260</code>
            <category>232</category>
            <name>Geothermal energy</name>
            <name xml:lang="fr">&#201;nergie g&#233;othermique</name>
            <description>Use of geothermal energy for generating electric power or directly as heat for agriculture, etc.</description>
            <description xml:lang="fr">Application de l&#8217;&#233;nergie g&#233;othermique pour produire de l&#8217;&#233;lectricit&#233; ou production de chaleur &#224; usage agricole, etc.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>23270</code>
            <category>232</category>
            <name>Biofuel-fired power plants</name>
            <name xml:lang="fr">Centrales &#224; biocombustibles</name>
            <description>Use of solids and liquids produced from biomass for direct power generation. Also includes biogases from anaerobic fermentation (e.g. landfill gas, sewage sludge gas, fermentation of energy crops and manure) and thermal processes (also known as syngas); waste-fired power plants making use of biodegradable municipal waste (household waste and waste from companies and public services that resembles household waste, collected at installations specifically designed for their disposal with recovery of combustible liquids, gases or heat). See code 23360 for non-renewable waste-fired power plants.</description>
            <description xml:lang="fr">Utilisation de mati&#232;res solides et liquides issues de la biomasse pour la production directe d&#8217;&#233;lectricit&#233;. Comprend &#233;galement les biogaz produits par fermentation ana&#233;robie (ex. : gaz de d&#233;charge, gaz issus des boues d&#8217;&#233;puration, fermentation de v&#233;g&#233;taux des cultures &#233;nerg&#233;tiques et de d&#233;jections animales) et par traitements thermiques (&#233;galement connus sous l&#8217;appellation de gaz de synth&#232;se) ; centrales br&#251;lant des d&#233;chets municipaux biod&#233;gradables (d&#233;chets m&#233;nagers et d&#233;chets du tertiaire assimilables &#224; des d&#233;chets m&#233;nagers, collect&#233;s dans des installations sp&#233;cifiquement con&#231;ues pour leur &#233;limination et leur r&#233;cup&#233;ration sous forme de liquides ou de gaz combustibles ou de chaleur). Voir code 23360 pour la production d&#8217;&#233;lectricit&#233;, d&#233;chets non renouvelables.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>23310</code>
            <category>233</category>
            <name>Energy generation, non-renewable sources, unspecified</name>
            <name xml:lang="fr">Production d&#8217;&#233;nergie, sources non renouvelables - non sp&#233;cifi&#233;</name>
            <description>Thermal power plants including when energy source cannot be determined; combined gas-coal power plants.</description>
            <description xml:lang="fr">Centrales thermiques dont la source d&#8217;&#233;nergie est ind&#233;termin&#233;e ; centrales mixtes gaz-charbon.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>23320</code>
            <category>233</category>
            <name>Coal-fired electric power plants</name>
            <name xml:lang="fr">Centrales au charbon</name>
            <description>Thermal electric power plants that use coal as the energy source.</description>
            <description xml:lang="fr">Centrales thermiques br&#251;lant du charbon.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>23330</code>
            <category>233</category>
            <name>Oil-fired electric power plants</name>
            <name xml:lang="fr">Centrales au fioul</name>
            <description>Thermal electric power plants that use fuel oil or diesel fuel as the energy source.</description>
            <description xml:lang="fr">Centrales thermiques br&#251;lant du fioul ou du gazole.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>23340</code>
            <category>233</category>
            <name>Natural gas-fired electric power plants</name>
            <name xml:lang="fr">Centrales au gaz naturel</name>
            <description>Electric power plants that are fuelled by natural gas; related feed-in infrastructure (LNG terminals, gasifiers, pipelines to feed the plant).</description>
            <description xml:lang="fr">Centrales thermiques fonctionnant au gaz naturel. Infrastructures d'alimention (terminaux GNL, gaz&#233;ifieurs, gazoducs d'alimentation de la centrale)</description>
        </codelist-item>
        <codelist-item status="active">
            <code>23350</code>
            <category>233</category>
            <name>Fossil fuel electric power plants with carbon capture and storage (CCS)</name>
            <name xml:lang="fr">Centrales thermiques classiques avec captage et stockage du carbone (CSC)</name>
            <description>Fossil fuel electric power plants employing technologies to capture carbon dioxide emissions. CCS not related to power plants should be included under 41020. CCS activities are not reportable as ODA.</description>
            <description xml:lang="fr">Centrales thermiques classiques exploitant une technologie de captage et de stockage des &#233;missions de carbone (CSC). Les techniques de CSC non associ&#233;es &#224; la production d&#8217;&#233;lectricit&#233; devraient figurer sous la rubrique 41020. Les activit&#233;s de CSC ne sont pas &#233;ligibles &#224; l&#8217;APD.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>23360</code>
            <category>233</category>
            <name>Non-renewable waste-fired electric power plants</name>
            <name xml:lang="fr">Production d'&#233;lectricit&#233;, d&#233;chets non renouvelables</name>
            <description>Electric power plants that use non-biodegradable industrial and municipal waste as the energy source.</description>
            <description xml:lang="fr">Centrales br&#251;lant des d&#233;chets industriels et municipaux non biod&#233;gradables.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>23410</code>
            <category>234</category>
            <name>Hybrid energy electric power plants</name>
            <name xml:lang="fr">Centrales hybrides</name>
            <description>Electric power plants that make use of both non-renewable and renewable energy sources.</description>
            <description xml:lang="fr">Centrales fonctionnant avec des &#233;nergies renouvelables et non renouvelables.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>23510</code>
            <category>235</category>
            <name>Nuclear energy electric power plants and nuclear safety</name>
            <name xml:lang="fr">Centrales nucl&#233;aires</name>
            <description>See note regarding ODA eligibility of nuclear energy.</description>
            <description xml:lang="fr">Dont s&#251;ret&#233; nucl&#233;aire. Voir la note sur l'&#233;ligibilit&#233; &#224; l'APD de l'&#233;nergie nucl&#233;aire</description>
        </codelist-item>
        <codelist-item status="active">
            <code>23610</code>
            <category>236</category>
            <name>Heat plants</name>
            <name xml:lang="fr">Production de chaleur seule</name>
            <description>Power plants which are designed to produce heat only.</description>
            <description xml:lang="fr">Installations produisant uniquement de la chaleur.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>23620</code>
            <category>236</category>
            <name>District heating and cooling</name>
            <name xml:lang="fr">R&#233;seaux urbains de chaleur et de froid</name>
            <description>Distribution of heat generated in a centralised location, or delivery of chilled water, for residential and commercial heating or cooling purposes.</description>
            <description xml:lang="fr">Distribution de chaleur produite dans une chaufferie unique, ou d&#8217;eau froide, &#224; des fins de climatisation des locaux dans les secteurs r&#233;sidentiel et tertiaire.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>23630</code>
            <category>236</category>
            <name>Electric power transmission and distribution (centralised grids)</name>
            <name xml:lang="fr">Transport et distribution d'&#233;lectricit&#233; (r&#233;seaux centralis&#233;s)</name>
            <description>Grid distribution from power source to end user; transmission lines. Also includes storage of energy to generate power (e.g. pumped hydro, batteries) and the extension of grid access, often to rural areas.</description>
            <description xml:lang="fr">R&#233;seau de distribution d&#8217;&#233;lectricit&#233; de la source d'&#233;nergie au consommateur final ; lignes de transport. Inclut &#233;galement le stockage de l&#8217;&#233;nergie &#224; des fins de production d&#8217;&#233;lectricit&#233; (ex. : station de pompage, batteries) et l&#8217;extension de l&#8217;acc&#232;s au r&#233;seau, souvent dans des zones rurales.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2019-01-01">
            <code>23631</code>
            <category>236</category>
            <name>Electric power transmission and distribution (isolated mini-grids)</name>
            <name xml:lang="fr">Transport et distribution d'&#233;lectricit&#233; (petits r&#233;seaux isol&#233;s)</name>
            <description>Includes village grids and other electricity distribution technologies to end users that are not connected to the main national grid. Also includes related electricity storage. This code refers to the network infrastructure only regardless of the power generation technologies.</description>
            <description xml:lang="fr">Comprend les r&#233;seaux villageois et autres technologies de distribution d'&#233;lectricit&#233; &#224; destination des consommateurs finals non connect&#233;s au  r&#233;seau national principal. Inclut &#233;galement le stockage d'&#233;lectricit&#233;. Ce code traite exclusivement de l'infrastructure du r&#233;seau ind&#233;pendamment de la technologie de production.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>23640</code>
            <category>236</category>
            <name>Retail gas distribution</name>
            <name xml:lang="fr">Distribution au d&#233;tail de gaz</name>
            <description>Includes urban infrastructure for the delivery of urban gas and LPG cylinder production, distribution and refill. Excludes gas distribution for purposes of electricity generation (23340) and pipelines (32262).</description>
            <description xml:lang="fr">Comprend l'infrastructure urbaine de livraison de gaz de ville et la production, distribution et recharge de bouteilles de GPL. Exclut l'acheminement de gaz &#224; des fins de production &#233;lectrique (23340) et les gazoducs (32262)</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2019-01-01">
            <code>23641</code>
            <category>236</category>
            <name>Retail distribution of liquid or solid fossil fuels</name>
            <name xml:lang="fr">Distribution au d&#233;tail de carburants fossiles liquide ou solides</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active" activation-date="2019-01-01">
            <code>23642</code>
            <category>236</category>
            <name>Electric mobility infrastructures</name>
            <name xml:lang="fr">Infrastructures &#233;lectriques &#224; l'usage de la mobilit&#233;</name>
            <description>Includes electricity or hydrogen recharging stations for private and public transport systems and related infrastructure (except for rail transport 21030).</description>
            <description xml:lang="fr">Inclut les stations de recharge &#233;lectrique ou &#224; hydrog&#232;ne pour les transports publics ou priv&#233;s et infrastructures connexes (sauf transport ferrovaire 21030)</description>
        </codelist-item>
        <codelist-item status="active">
            <code>24010</code>
            <category>240</category>
            <name>Financial policy and administrative management</name>
            <name xml:lang="fr">Politique des finances et gestion administrative</name>
            <description>Finance sector policy, planning and programmes; institution capacity building and advice; financial markets and systems.</description>
            <description xml:lang="fr">Politique des finances, planification et  programmes&#160;; renforcement des capacit&#233;s institutionnelles et conseils&#160;; march&#233;s et syst&#232;mes financiers.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>24020</code>
            <category>240</category>
            <name>Monetary institutions</name>
            <name xml:lang="fr">Institutions mon&#233;taires</name>
            <description>Central banks.</description>
            <description xml:lang="fr">Banques centrales.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>24030</code>
            <category>240</category>
            <name>Formal sector financial intermediaries</name>
            <name xml:lang="fr">Interm&#233;diaires financiers officiels</name>
            <description>All formal sector financial intermediaries; credit lines; insurance, leasing, venture capital, etc. (except when focused on only one sector).</description>
            <description xml:lang="fr">Tous les interm&#233;diaires financiers dans le secteur formel&#160;; lignes de cr&#233;dit ; assurance, cr&#233;dit-bail, capital-risque, etc. (sauf ceux sp&#233;cialis&#233;s dans un seul secteur).</description>
        </codelist-item>
        <codelist-item status="active">
            <code>24040</code>
            <category>240</category>
            <name>Informal/semi-formal financial intermediaries</name>
            <name xml:lang="fr">Interm&#233;diaires financiers du secteur informel et semi formel</name>
            <description>Micro credit, savings and credit co-operatives etc.</description>
            <description xml:lang="fr">Micro cr&#233;dits, coop&#233;ratives d&#8217;&#233;pargne et de cr&#233;dit, etc.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2017-01-01">
            <code>24050</code>
            <category>240</category>
            <name>Remittance facilitation, promotion and optimisation</name>
            <name xml:lang="fr">Facilitation, promotion et optimisation des transferts de fonds des migrants</name>
            <description>Includes programmes aiming at reducing the sending costs of remittances.</description>
            <description xml:lang="fr">Comprend les programmes visant &#224; r&#233;duire les co&#251;ts des transferts de fonds des migrants, dont les co&#251;ts d'envoi, de transmission et de r&#233;ception ainsi que les programmes les encourageant et/ou augmentant leur impact sur le d&#233;veloppement. Le soutien au renforcement des capacit&#233;s statistiques visant &#224; en am&#233;liorer les donn&#233;es est &#224; enregistrer sous le code 16062. La recherche sur le potentiel de d&#233;veloppement des transferts de fonds des migrants est &#224; enregistrer sous le code 43082.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>24081</code>
            <category>240</category>
            <name>Education/training in banking and financial services</name>
            <name xml:lang="fr">Education/formation bancaire et dans les services financiers</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active">
            <code>25010</code>
            <category>250</category>
            <name>Business Policy and Administration</name>
            <name xml:lang="fr">Politique commerciale et administration</name>
            <description>Public sector policies and institution support to the business environment and investment climate, including business regulations, property rights, non-discrimination, investment promotion, competition policy, enterprises law, private-public partnerships.</description>
            <description xml:lang="fr">Politiques du secteur public et soutien des institutions &#224; l'environnement des entreprises et au climat de l'investissement, y compris la r&#233;glementation des entreprises, les droits de propri&#233;t&#233;, la non-discrimination, la promotion de l'investissement, la politique de la concurrence, le droit des entreprises, les partenariats public-priv&#233;.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>25020</code>
            <category>250</category>
            <name>Privatisation</name>
            <name xml:lang="fr">Privatisation</name>
            <description>When sector cannot be specified. Including general state enterprise restructuring or demonopolisation programmes; planning, programming, advice.</description>
            <description xml:lang="fr">Lorsque le secteur ne peut &#234;tre sp&#233;cifi&#233;. Y compris programmes de restructuration d&#8217;entreprises publiques et de d&#233;monopolisation&#160;; planification, programmation, conseils.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2018-01-01">
            <code>25030</code>
            <category>250</category>
            <name>Business development services</name>
            <name xml:lang="fr">Business development services</name>
            <description>Public and private provision of business development services, e.g. incubators, business strategies, commercial linkages programmes and matchmaking services. Includes support to private organisations representing businesses, e.g. business associations; chambers of commerce; producer associations; providers of know-how and other business development services. For financial services use CRS codes 24030 or 24040. For SME development and for support to companies in the industrial sector use codes 32130 through 32172. For support to companies in the agricultural sector use code 31120.</description>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active" activation-date="2018-01-01">
            <code>25040</code>
            <category>250</category>
            <name>Responsible Business Conduct</name>
            <name xml:lang="fr">Code de conduite responsable</name>
            <description>Support to policy reform, implementation and enforcement of responsible business conduct (RBC) principles and standards as well as facilitation of responsible business practices by companies. Includes establishing and enforcing a legal and regulatory framework to protect stakeholder rights and the environment, rewarding best performers; exemplifying RBC in government economic activities, such as state-owned enterprises&#8217; operations or public procurement; support to the implementation of the OECD Guidelines for MNEs, including disclosure, human rights, employment and industrial relations, environment, combating bribery, consumer interests, science and technology, competition and taxation.</description>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active">
            <code>31110</code>
            <category>311</category>
            <name>Agricultural policy and administrative management</name>
            <name xml:lang="fr">Politique agricole et gestion administrative</name>
            <description>Agricultural sector policy, planning and programmes; aid to agricultural ministries;  institution capacity building and advice; unspecified agriculture.</description>
            <description xml:lang="fr">Politique agricole, planification et programmes&#160;; aide aux minist&#232;res de l&#8217;agriculture&#160;; renforcement des capacit&#233;s institutionnelles et conseils&#160;; activit&#233;s d&#8217;agriculture non sp&#233;cifi&#233;es.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>31120</code>
            <category>311</category>
            <name>Agricultural development</name>
            <name xml:lang="fr">D&#233;veloppement agricole</name>
            <description>Integrated projects; farm development.</description>
            <description xml:lang="fr">Projets int&#233;gr&#233;s&#160;; d&#233;veloppement d&#8217;exploitations agricoles.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>31130</code>
            <category>311</category>
            <name>Agricultural land resources</name>
            <name xml:lang="fr">Ressources en terres cultivables</name>
            <description>Including soil degradation control; soil improvement; drainage of water logged areas; soil desalination; agricultural land surveys; land reclamation; erosion control, desertification control.</description>
            <description xml:lang="fr">Y compris la lutte contre la d&#233;gradation des sols&#160;; am&#233;lioration des sols&#160;; drainage des zones inond&#233;es&#160;; dessalage des sols&#160;; &#233;tudes des terrains agricoles&#160;; remise en &#233;tat des sols&#160;; lutte contre l&#8217;&#233;rosion, lutte contre la d&#233;sertification.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>31140</code>
            <category>311</category>
            <name>Agricultural water resources</name>
            <name xml:lang="fr">Ressources en eau &#224; usage agricole</name>
            <description>Irrigation, reservoirs, hydraulic structures, ground water exploitation for agricultural use.</description>
            <description xml:lang="fr">Irrigation, r&#233;servoirs, structures hydrauliques, exploitation de nappes phr&#233;atiques.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>31150</code>
            <category>311</category>
            <name>Agricultural inputs</name>
            <name xml:lang="fr">Produits &#224; usage agricole</name>
            <description>Supply of seeds, fertilizers, agricultural machinery/equipment.</description>
            <description xml:lang="fr">Approvisionnement en semences, engrais, mat&#233;riel et outillage agricoles.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>31161</code>
            <category>311</category>
            <name>Food crop production</name>
            <name xml:lang="fr">Production agricole</name>
            <description>Including grains (wheat, rice, barley, maize, rye, oats, millet, sorghum); horticulture; vegetables; fruit and berries; other annual and perennial crops. [Use code 32161 for agro-industries.]</description>
            <description xml:lang="fr">Y compris c&#233;r&#233;ales (froment, riz, orge, ma&#239;s, seigle, avoine, millet, sorgho)&#160;; horticulture&#160;; l&#233;gumes&#160;; fruits et baies&#160;; autres cultures annuelles et pluriannuelles. [Utiliser le code 32161 pour les agro-industries.]</description>
        </codelist-item>
        <codelist-item status="active">
            <code>31162</code>
            <category>311</category>
            <name>Industrial crops/export crops</name>
            <name xml:lang="fr">Production industrielle de r&#233;coltes/r&#233;coltes destin&#233;es &#224; l&#8217;exportation</name>
            <description>Including sugar; coffee, cocoa, tea; oil seeds, nuts, kernels; fibre crops; tobacco; rubber.  [Use code 32161 for agro-industries.]</description>
            <description xml:lang="fr">Y compris sucre&#160;; caf&#233;, cacao, th&#233;&#160;; ol&#233;agineux, graines, noix, amandes&#160;; fibres&#160;; tabac&#160;; caoutchouc. [Utiliser le  code 32161 pour les agro-industries.]</description>
        </codelist-item>
        <codelist-item status="active">
            <code>31163</code>
            <category>311</category>
            <name>Livestock</name>
            <name xml:lang="fr">B&#233;tail</name>
            <description>Animal husbandry; animal feed aid.</description>
            <description xml:lang="fr">Toutes formes d&#8217;&#233;levage&#160;; aliments pour animaux.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>31164</code>
            <category>311</category>
            <name>Agrarian reform</name>
            <name xml:lang="fr">R&#233;forme agraire</name>
            <description>Including agricultural sector adjustment.</description>
            <description xml:lang="fr">Y compris ajustement structurel dans le secteur agricole.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>31165</code>
            <category>311</category>
            <name>Agricultural alternative development</name>
            <name xml:lang="fr">D&#233;veloppement agricole alternatif</name>
            <description>Projects to reduce illicit drug cultivation through other agricultural marketing and production opportunities (see code 43050 for non-agricultural alternative development).</description>
            <description xml:lang="fr">Projets afin de r&#233;duire les cultures illicites (drogue) &#224; travers d&#8217;autres opportunit&#233;s de marketing et production agricoles (voir code 43050 pour d&#233;veloppement alternatif non agricole).</description>
        </codelist-item>
        <codelist-item status="active">
            <code>31166</code>
            <category>311</category>
            <name>Agricultural extension</name>
            <name xml:lang="fr">Vulgarisation agricole</name>
            <description>Non-formal training in agriculture.</description>
            <description xml:lang="fr">Formation agricole non formelle.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>31181</code>
            <category>311</category>
            <name>Agricultural education/training</name>
            <name xml:lang="fr">Education et formation dans le domaine agricole</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active">
            <code>31182</code>
            <category>311</category>
            <name>Agricultural research</name>
            <name xml:lang="fr">Recherche agronomique</name>
            <description>Plant breeding, physiology, genetic resources, ecology, taxonomy, disease control, agricultural bio-technology; including livestock research (animal health, breeding and genetics, nutrition, physiology).</description>
            <description xml:lang="fr">&#201;tude des esp&#232;ces v&#233;g&#233;tales, physiologie, ressources g&#233;n&#233;tiques, &#233;cologie, taxonomie, lutte contre les maladies, biotechnologie agricole&#160;; y compris recherche v&#233;t&#233;rinaire (dans les domaines g&#233;n&#233;tiques et sanitaires, nutrition, physiologie).</description>
        </codelist-item>
        <codelist-item status="active">
            <code>31191</code>
            <category>311</category>
            <name>Agricultural services</name>
            <name xml:lang="fr">Services agricoles</name>
            <description>Marketing policies &amp; organisation; storage and transportation, creation of strategic reserves.</description>
            <description xml:lang="fr">Organisation et politiques des march&#233;s&#160;; transport et stockage&#160;; &#233;tablissements de r&#233;serves strat&#233;giques.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>31192</code>
            <category>311</category>
            <name>Plant and post-harvest protection and pest control</name>
            <name xml:lang="fr">Protection des plantes et des r&#233;coltes, lutte antiacridienne</name>
            <description>Including integrated plant protection, biological plant protection activities, supply and management of agrochemicals, supply of pesticides, plant protection policy and legislation.</description>
            <description xml:lang="fr">Y compris la protection int&#233;gr&#233;e des plantes, les activit&#233;s de protection biologique des plantes, la fourniture et la gestion de substances agrochimiques, l&#8217;approvisionnement en pesticides ; politique et l&#233;gislation de la protection des plantes.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>31193</code>
            <category>311</category>
            <name>Agricultural financial services</name>
            <name xml:lang="fr">Services financiers agricoles</name>
            <description>Financial intermediaries for the agricultural sector including credit schemes; crop insurance.</description>
            <description xml:lang="fr">Interm&#233;diaires financiers du secteur agricole, y compris les plans de cr&#233;dit&#160;; assurance r&#233;coltes.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>31194</code>
            <category>311</category>
            <name>Agricultural co-operatives</name>
            <name xml:lang="fr">Coop&#233;ratives agricoles</name>
            <description>Including farmers&#8217; organisations.</description>
            <description xml:lang="fr">Y compris les organisations d&#8217;agriculteurs.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>31195</code>
            <category>311</category>
            <name>Livestock/veterinary services</name>
            <name xml:lang="fr">Services v&#233;t&#233;rinaires (b&#233;tail)</name>
            <description>Animal health and management, genetic resources, feed resources.</description>
            <description xml:lang="fr">Sant&#233; des animaux, ressources g&#233;n&#233;tiques et nutritives.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>31210</code>
            <category>312</category>
            <name>Forestry policy and administrative management</name>
            <name xml:lang="fr">Politique de la sylviculture et gestion administrative</name>
            <description>Forestry sector policy, planning and programmes; institution capacity building and advice; forest surveys; unspecified forestry and agro-forestry activities.</description>
            <description xml:lang="fr">Politique de la sylviculture, planification et programmes&#160;; renforcement des capacit&#233;s institutionnelles et conseils&#160;; &#233;tudes des for&#234;ts&#160;; activit&#233;s sylvicoles et agricoles li&#233;es &#224; la sylviculture non sp&#233;cifi&#233;es.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>31220</code>
            <category>312</category>
            <name>Forestry development</name>
            <name xml:lang="fr">D&#233;veloppement sylvicole</name>
            <description>Afforestation for industrial and rural consumption; exploitation and utilisation; erosion control, desertification control; integrated forestry projects.</description>
            <description xml:lang="fr">Boisement pour consommation rurale et industrielle&#160;; exploitation et utilisation&#160;; lutte contre l&#8217;&#233;rosion, lutte contre la d&#233;sertification&#160;; projets int&#233;gr&#233;s.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>31261</code>
            <category>312</category>
            <name>Fuelwood/charcoal</name>
            <name xml:lang="fr">Reboisement (bois de chauffage et charbon de bois)</name>
            <description>Sustainable forestry development whose primary purpose is production of fuelwood and charcoal. Further transformation of biomass in biofuels is coded under 32173.</description>
            <description xml:lang="fr">D&#233;veloppement sylvicole soutenable visant &#224; la production de bois de chauffage et de charbon de bois. La transformation ult&#233;rieure de biomasse en biocarburants est cod&#233;e 32173.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>31281</code>
            <category>312</category>
            <name>Forestry education/training</name>
            <name xml:lang="fr">Education et formation en sylviculture</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active">
            <code>31282</code>
            <category>312</category>
            <name>Forestry research</name>
            <name xml:lang="fr">Recherche en sylviculture</name>
            <description>Including artificial regeneration, genetic improvement, production methods, fertilizer, harvesting.</description>
            <description xml:lang="fr">Y compris reproduction artificielle et am&#233;lioration des esp&#232;ces, m&#233;thodes de production, engrais, coupe et ramassage du bois.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>31291</code>
            <category>312</category>
            <name>Forestry services</name>
            <name xml:lang="fr">Services sylvicoles</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active">
            <code>31310</code>
            <category>313</category>
            <name>Fishing policy and administrative management</name>
            <name xml:lang="fr">Politique de la p&#234;che et gestion administrative</name>
            <description>Fishing sector policy, planning and programmes; institution capacity building and advice; ocean and coastal fishing; marine and freshwater fish surveys and prospecting; fishing boats/equipment; unspecified fishing activities.</description>
            <description xml:lang="fr">Politique de la p&#234;che, planification et programmes&#160;; renforcement des capacit&#233;s institutionnelles et conseils&#160;; p&#234;che hauturi&#232;re et c&#244;ti&#232;re&#160;; &#233;valuation, &#233;tudes et prospection du poisson en milieu marin et fluvial&#160;; bateaux et &#233;quipements de p&#234;che&#160;; activit&#233;s de p&#234;che non sp&#233;cifi&#233;es.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>31320</code>
            <category>313</category>
            <name>Fishery development</name>
            <name xml:lang="fr">D&#233;veloppement de la p&#234;che</name>
            <description>Exploitation and utilisation of fisheries; fish stock protection; aquaculture; integrated fishery projects.</description>
            <description xml:lang="fr">Exploitation et utilisation des p&#234;cheries&#160;; sauvegarde des bancs de poisson&#160;; aquaculture&#160;; projets int&#233;gr&#233;s.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>31381</code>
            <category>313</category>
            <name>Fishery education/training</name>
            <name xml:lang="fr">Education et formation dans le domaine de la p&#234;che</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active">
            <code>31382</code>
            <category>313</category>
            <name>Fishery research</name>
            <name xml:lang="fr">Recherche dans le domaine de la p&#234;che</name>
            <description>Pilot fish culture; marine/freshwater biological research.</description>
            <description xml:lang="fr">Pisciculture pilote&#160;; recherche biologique aquatique.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>31391</code>
            <category>313</category>
            <name>Fishery services</name>
            <name xml:lang="fr">Services dans le domaine de la p&#234;che</name>
            <description>Fishing harbours; fish markets; fishery transport and cold storage.</description>
            <description xml:lang="fr">Ports de p&#234;che&#160;; vente des produits de la p&#234;che&#160;; transport et entreposage frigorifique du poisson.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>32110</code>
            <category>321</category>
            <name>Industrial policy and administrative management</name>
            <name xml:lang="fr">Politique de l&#8217;industrie et gestion administrative</name>
            <description>Industrial sector policy, planning and programmes; institution capacity building and advice; unspecified industrial activities; manufacturing of goods not specified below.</description>
            <description xml:lang="fr">Politique de l&#8217;industrie, planification et programmes&#160;; renforcement des capacit&#233;s institutionnelles et conseils&#160;; activit&#233;s industrielles non sp&#233;cifi&#233;es&#160;; industries manufacturi&#232;res non sp&#233;cifi&#233;es ci-dessous.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>32120</code>
            <category>321</category>
            <name>Industrial development</name>
            <name xml:lang="fr">D&#233;veloppement industriel</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active">
            <code>32130</code>
            <category>321</category>
            <name>Small and medium-sized enterprises (SME) development</name>
            <name xml:lang="fr">D&#233;veloppement des Petites et moyennes entreprises (PME)</name>
            <description>Direct support to improve the productive capacity and business management of micro, small and medium-sized enterprises in the industrial sector, including accounting, auditing, advisory services, technological transfer and skill upgrading. For business policy and institutional support use code 25010. For business development services through business intermediary organisations (e.g. business associations; chambers of commerce; producer associations; incubators; providers of know-how and other business development services) use CRS code 250xx. For farm and agricultural development use code 31120.</description>
            <description xml:lang="fr">Soutien direct &#224; l'am&#233;lioration de la capacit&#233; de production et de la gestion commerciale des micro, petites et moyennes entreprises du secteur industriel, notamment la comptabilit&#233;, l'audit, les services de conseil, le transfert de technologie et le perfectionnement des comp&#233;tences. Utilisez le code 25010 pour la politique commerciale et le soutien institutionnel. Pour les services de d&#233;veloppement des entreprises par l&#8217;interm&#233;diaire d&#8217;organisations interm&#233;diaires (associations de commerce, chambres de commerce, associations de producteurs, incubateurs, fournisseurs de savoir-faire et autres services de d&#233;veloppement commercial), utilisez le code CRS 25030. et code de d&#233;veloppement agricole 31120.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>32140</code>
            <category>321</category>
            <name>Cottage industries and handicraft</name>
            <name xml:lang="fr">Artisanat</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active">
            <code>32161</code>
            <category>321</category>
            <name>Agro-industries</name>
            <name xml:lang="fr">Agro-industries</name>
            <description>Staple food processing, dairy products, slaughter houses and equipment, meat and fish processing and preserving, oils/fats, sugar refineries, beverages/tobacco, animal feeds production.</description>
            <description xml:lang="fr">Industries alimentaires de base, abattoirs et &#233;quipements n&#233;cessaires, industrie laiti&#232;re et conserves de viande et de poisson, industries des corps gras, sucreries, production de boissons, tabac, production d&#8217;aliments pour animaux.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>32162</code>
            <category>321</category>
            <name>Forest industries</name>
            <name xml:lang="fr">Industries foresti&#232;res</name>
            <description>Wood production, pulp/paper production.</description>
            <description xml:lang="fr">Industrie et travail du bois, production de papier et p&#226;te &#224; papier.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>32163</code>
            <category>321</category>
            <name>Textiles, leather and substitutes</name>
            <name xml:lang="fr">Industrie textile, cuirs et produits similaires</name>
            <description>Including knitting factories.</description>
            <description xml:lang="fr">Y compris bonneterie.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>32164</code>
            <category>321</category>
            <name>Chemicals</name>
            <name xml:lang="fr">Produits chimiques</name>
            <description>Industrial and non-industrial production facilities; includes pesticides production.</description>
            <description xml:lang="fr">Production industrielle et non industrielle&#160;; y compris fabrication des pesticides.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>32165</code>
            <category>321</category>
            <name>Fertilizer plants</name>
            <name xml:lang="fr">Production d&#8217;engrais chimiques</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active">
            <code>32166</code>
            <category>321</category>
            <name>Cement/lime/plaster</name>
            <name xml:lang="fr">Ciment, chaux et pl&#226;tre</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active">
            <code>32167</code>
            <category>321</category>
            <name>Energy manufacturing (fossil fuels)</name>
            <name xml:lang="fr">Fabrication d&#8217;&#233;nergie</name>
            <description>Including gas liquefaction; petroleum refineries, wholesale distribution of fossil fuels. (Use 23640 for retail distribution of gas and 23641 for retail distribution of liquid or solid fossil fuels.)</description>
            <description xml:lang="fr">Y compris liqu&#233;faction du gaz&#160;; raffineries de p&#233;trole, distribution en gros de carburants fossiles. (Utiliser 23640 pour la distribution au d&#233;tail de gaz et 23461 pour la distribution au d&#233;tail de carburant fossiles liquides ou solides.)</description>
        </codelist-item>
        <codelist-item status="active">
            <code>32168</code>
            <category>321</category>
            <name>Pharmaceutical production</name>
            <name xml:lang="fr">Produits pharmaceutiques</name>
            <description>Medical equipment/supplies; drugs, medicines, vaccines; hygienic products.</description>
            <description xml:lang="fr">Mat&#233;riel m&#233;dical et fournitures m&#233;dicales&#160;; m&#233;dicaments et vaccins&#160;; produits d&#8217;hygi&#232;ne corporelle.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>32169</code>
            <category>321</category>
            <name>Basic metal industries</name>
            <name xml:lang="fr">Industrie m&#233;tallurgique de base</name>
            <description>Iron and steel, structural metal production.</description>
            <description xml:lang="fr">Sid&#233;rurgie, &#233;l&#233;ments de construction m&#233;tallique.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>32170</code>
            <category>321</category>
            <name>Non-ferrous metal industries</name>
            <name xml:lang="fr">Industries des m&#233;taux non ferreux</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active">
            <code>32171</code>
            <category>321</category>
            <name>Engineering</name>
            <name xml:lang="fr">Construction m&#233;canique et &#233;lectrique</name>
            <description>Manufacturing of electrical and non-electrical machinery, engines/turbines.</description>
            <description xml:lang="fr">Fabrication de machines &#233;lectriques et non &#233;lectriques, moteurs et turbines.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>32172</code>
            <category>321</category>
            <name>Transport equipment industry</name>
            <name xml:lang="fr">Mat&#233;riel de transport</name>
            <description>Shipbuilding, fishing boats building; railroad equipment; motor vehicles and motor passenger cars; aircraft; navigation/guidance systems.</description>
            <description xml:lang="fr">Construction de navires, construction de bateaux de p&#234;che&#160;; construction de mat&#233;riel ferroviaire&#160;; v&#233;hicules automobiles et voitures particuli&#232;res&#160;; construction a&#233;ronautique&#160;; syst&#232;mes de navigation et de guidage.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2019-01-01">
            <code>32173</code>
            <category>321</category>
            <name>Modern biofuels manufacturing</name>
            <name xml:lang="fr">Production de biocarburants modernes</name>
            <description>Includes biogas, liquid biofuels and pellets for domestic and non-domestic use. Excludes raw fuelwood and charcoal (31261).</description>
            <description xml:lang="fr">Comprend le biogaz, les biocarburant liquides et les pellets &#224; usage domestique ou non. Exclut le bois de chauffe brut et le charbon de bois (32161)</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2019-01-01">
            <code>32174</code>
            <category>321</category>
            <name>Clean cooking appliances manufacturing</name>
            <name xml:lang="fr">Production d'appareils de cuisine propres</name>
            <description>Includes manufacturing and distribution of efficient biomass cooking stoves, gasifiers, liquid biofuels stoves, solar stoves, gas and biogas stoves, electric stoves.</description>
            <description xml:lang="fr">Comprend la fabrication et la distribution de fours efficaces &#224; biomasse, gaz&#233;ifieurs, fours &#224; biocarburants liquides, fours solaires, fours &#224; gaz et bio gaz fours &#233;lectriques</description>
        </codelist-item>
        <codelist-item status="active">
            <code>32182</code>
            <category>321</category>
            <name>Technological research and development</name>
            <name xml:lang="fr">Recherche et d&#233;veloppement technologiques</name>
            <description>Including industrial standards; quality management; metrology;  testing;  accreditation;  certification.</description>
            <description xml:lang="fr">Y compris les standards industriels&#160;; gestion et contr&#244;le de qualit&#233;&#160;; m&#233;trologie&#160;; accr&#233;ditation&#160;; certification.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>32210</code>
            <category>322</category>
            <name>Mineral/mining policy and administrative management</name>
            <name xml:lang="fr">Politique de l&#8217;industrie extractive et gestion administrative</name>
            <description>Mineral and mining sector policy, planning and programmes;  mining legislation, mining cadastre, mineral resources inventory, information systems, institution capacity building and advice;  unspecified mineral resources exploitation.</description>
            <description xml:lang="fr">Politique du secteur des industries extractives, planification et programmes&#160;; l&#233;gislation et cadastre, recensement des richesses min&#233;rales, syst&#232;mes d&#8217;information&#160;; renforcement des capacit&#233;s institutionnelles et conseils&#160;; exploitation des ressources min&#233;rales non sp&#233;cifi&#233;es.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>32220</code>
            <category>322</category>
            <name>Mineral prospection and exploration</name>
            <name xml:lang="fr">Prospection et exploration des minerais</name>
            <description>Geology, geophysics, geochemistry;  excluding hydrogeology (14010) and environmental geology (41010), mineral extraction and processing, infrastructure, technology, economics, safety and environment management.</description>
            <description xml:lang="fr">G&#233;ologie, g&#233;ophysique et g&#233;ochimie&#160;; &#224; l&#8217;exclusion de hydrog&#233;ologie (14010) et g&#233;ologie de l&#8217;environnement (41010), production et extraction min&#233;rales, infrastructure, technologie, &#233;conomie, s&#233;curit&#233; et gestion de l&#8217;environnement.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>32261</code>
            <category>322</category>
            <name>Coal</name>
            <name xml:lang="fr">Charbon</name>
            <description>Including lignite and peat.</description>
            <description xml:lang="fr">Y compris lignite et la tourbe.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>32262</code>
            <category>322</category>
            <name>Oil and gas (upstream)</name>
            <name xml:lang="fr">P&#233;trole et gaz</name>
            <description>Petroleum, natural gas, condensates, liquefied petroleum gas (LPG), liquefied natural gas (LNG); including drilling and production, oil and gas pipelines.</description>
            <description xml:lang="fr">P&#233;trole, gaz naturel, condens&#233;s , GPL (Gaz de p&#233;trole liqu&#233;fi&#233;), GNL (Gaz naturel liqu&#233;fi&#233;); y compris derricks et plates-formes de forage, et ol&#233;oducs et gazoducs.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>32263</code>
            <category>322</category>
            <name>Ferrous metals</name>
            <name xml:lang="fr">M&#233;taux ferreux</name>
            <description>Iron and ferro-alloy metals.</description>
            <description xml:lang="fr">Fer et alliages.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>32264</code>
            <category>322</category>
            <name>Nonferrous metals</name>
            <name xml:lang="fr">M&#233;taux non ferreux</name>
            <description>Aluminium, copper, lead, nickel, tin, zinc.</description>
            <description xml:lang="fr">Aluminium, cuivre, plomb, nickel, &#233;tain et zinc.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>32265</code>
            <category>322</category>
            <name>Precious metals/materials</name>
            <name xml:lang="fr">M&#233;taux et minerais pr&#233;cieux</name>
            <description>Gold, silver, platinum, diamonds, gemstones.</description>
            <description xml:lang="fr">Or, argent, platine, diamant et pierres pr&#233;cieuses.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>32266</code>
            <category>322</category>
            <name>Industrial minerals</name>
            <name xml:lang="fr">Minerais industriels</name>
            <description>Baryte, limestone, feldspar, kaolin, sand, gypsym, gravel, ornamental stones.</description>
            <description xml:lang="fr">Baryte, chaux, feldspath, kaolin, sable, gypse, gravier, pierres d&#8217;ornement.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>32267</code>
            <category>322</category>
            <name>Fertilizer minerals</name>
            <name xml:lang="fr">Engrais min&#233;raux</name>
            <description>Phosphates, potash.</description>
            <description xml:lang="fr">Phosphates, potasse.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>32268</code>
            <category>322</category>
            <name>Offshore minerals</name>
            <name xml:lang="fr">Ressources des fonds marins</name>
            <description>Polymetallic nodules, phosphorites, marine placer deposits.</description>
            <description xml:lang="fr">Nodules m&#233;talliques, phosphorites, s&#233;diments marins.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>32310</code>
            <category>323</category>
            <name>Construction policy and administrative management</name>
            <name xml:lang="fr">Politique de la construction et gestion administrative</name>
            <description>Construction sector policy and planning; excluding construction activities within specific sectors (e.g., hospital or school construction).</description>
            <description xml:lang="fr">Politique du secteur de la construction, planification&#160;; ne comprend pas les activit&#233;s de construction identifiables par secteur (par exemple, construction d&#8217;h&#244;pitaux ou de b&#226;timents scolaires).</description>
        </codelist-item>
        <codelist-item status="active">
            <code>33110</code>
            <category>331</category>
            <name>Trade policy and administrative management</name>
            <name xml:lang="fr">Politique commerciale et gestion administrative</name>
            <description>Trade policy and planning; support to ministries and departments responsible for trade policy; trade-related legislation and regulatory reforms; policy analysis and implementation of multilateral trade agreements e.g. technical barriers to trade and sanitary and phytosanitary measures (TBT/SPS) except at regional level (see 33130); mainstreaming trade in national development strategies (e.g. poverty reduction strategy papers); wholesale/retail trade; unspecified trade and trade promotion activities.</description>
            <description xml:lang="fr">Politique commerciale et planification ; soutien aux minist&#232;res et d&#233;partements responsables de la politique commerciale ; l&#233;gislation et r&#233;formes r&#233;glementaires dans le domaine du commerce ; analyse politique et mise en &#339;uvre des accords commerciaux multilat&#233;raux ex. sur les obstacles techniques au commerce et les mesures sanitaires et phytosanitaires sauf au niveau r&#233;gional (voir 33130) ; int&#233;gration du commerce dans les strat&#233;gies nationales de d&#233;veloppement (ex cadres strat&#233;giques de la lutte contre la pauvret&#233;) ; commerce de gros et de d&#233;tail ; activit&#233;s non sp&#233;cifi&#233;es dans le domaine du commerce et de la promotion du commerce.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>33120</code>
            <category>331</category>
            <name>Trade facilitation</name>
            <name xml:lang="fr">Facilitation du commerce</name>
            <description>Simplification and harmonisation of international import and export procedures (e.g. customs valuation, licensing procedures, transport formalities, payments, insurance); support to customs departments  and other border agencies, including in particular implementation of the provisions of the WTO Trade Facilitation Agreement; tariff reforms.</description>
            <description xml:lang="fr">Simplification et harmonisation des proc&#233;dures internationales d&#8217;importation et d&#8217;exportation (ex. &#233;valuations de douane, proc&#233;dures de licences, formalit&#233;s de transport, paiements, assurances) ; soutien aux d&#233;partements douaniers et autres agences frontali&#232;res y compris et en particulier la mise en oeuvre des dispositions de l'Accord sur la facilitation des &#233;changes de l'OMC ; r&#233;formes tarifaires.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>33130</code>
            <category>331</category>
            <name>Regional trade agreements (RTAs)</name>
            <name xml:lang="fr">Accords commerciaux r&#233;gionaux</name>
            <description>Support to regional trade arrangements [e.g. Southern African Development Community (SADC), Association of Southeast Asian Nations (ASEAN), Free Trade Area of the Americas (FTAA), African Caribbean Pacific/European Union (ACP/EU)], including work on technical barriers to trade and sanitary and phytosanitary measures (TBT/SPS) at regional level; elaboration of rules of origin and introduction of special and differential treatment in RTAs.</description>
            <description xml:lang="fr">Soutien aux accords commerciaux r&#233;gionaux [ex. Southern African Development Community (SADC), Association of Southeast Asian Nations (ASEAN), Zone de libre-&#233;change des Am&#233;riques (ZLEA), Pays d&#8217;Afrique, des Cara&#239;bes et du Pacifique/Union europ&#233;enne (ACP/UE)] ; y compris le travail sur les obstacles techniques au commerce et les mesures sanitaires et phytosanitaires au niveau r&#233;gional ; &#233;laboration de r&#232;gles d&#8217;origine et introduction de traitement sp&#233;cial et diff&#233;renci&#233; dans les accords commerciaux r&#233;gionaux.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>33140</code>
            <category>331</category>
            <name>Multilateral trade negotiations</name>
            <name xml:lang="fr">N&#233;gociations commerciales multilat&#233;rales</name>
            <description>Support developing countries&#8217; effective participation in multilateral trade negotiations, including training of negotiators, assessing impacts of negotiations; accession to the World Trade Organisation (WTO) and other multilateral trade-related organisations.</description>
            <description xml:lang="fr">Soutien &#224; la participation effective des pays en d&#233;veloppement aux n&#233;gociations commerciales multilat&#233;rales, y compris la formation de n&#233;gociateurs, l&#8217;&#233;valuation de l&#8217;impact des n&#233;gociations&#160;; accession &#224; l&#8217;Organisation Mondiale du Commerce (OMC) et aux autres organisations multilat&#233;rales li&#233;es au commerce.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>33150</code>
            <category>331</category>
            <name>Trade-related adjustment</name>
            <name xml:lang="fr">Ajustement li&#233; au commerce</name>
            <description>Contributions to the government budget to assist the implementation of recipients' own trade reforms and adjustments to trade policy measures by other countries; assistance to manage shortfalls in the balance of payments due to changes in the world trading environment.</description>
            <description xml:lang="fr">Contributions au budget du gouvernement non r&#233;serv&#233;es afin de soutenir la mise en &#339;uvre des propres r&#233;formes commerciales du b&#233;n&#233;ficiaire et de ses ajustements aux politiques commerciales des autres pays ; assistance &#224; la gestion des d&#233;ficits de la balance des paiements dus au changement de l'environnement mondial du commerce.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>33181</code>
            <category>331</category>
            <name>Trade education/training</name>
            <name xml:lang="fr">Education/formation dans le domaine du commerce</name>
            <description>Human resources development in trade not included under any of the above codes.  Includes university programmes in trade.</description>
            <description xml:lang="fr">D&#233;veloppement des ressources humaines dans le domaine du commerce non compris dans les codes ci-dessous.  Comprend les programmes universitaires dans le domaine du commerce.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>33210</code>
            <category>332</category>
            <name>Tourism policy and administrative management</name>
            <name xml:lang="fr">Politique du tourisme et gestion administrative</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active">
            <code>41010</code>
            <category>410</category>
            <name>Environmental policy and administrative management</name>
            <name xml:lang="fr">Politique de l&#8217;environnement et gestion administrative</name>
            <description>Environmental policy, laws, regulations and economic instruments; administrational institutions and practices; environmental and land use planning and decision-making procedures; seminars, meetings; miscellaneous conservation and protection measures not specified below.</description>
            <description xml:lang="fr">Politique de l&#8217;environnement, lois et r&#233;glementations environnementales&#160;; institutions et pratiques administratives&#160;; planification de l&#8217;environnement et de l&#8217;utilisation des terres, proc&#233;dures de d&#233;cisions&#160;; s&#233;minaires, r&#233;unions&#160;; actions de pr&#233;servation et de protection non sp&#233;cifi&#233;es ci-dessous.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>41020</code>
            <category>410</category>
            <name>Biosphere protection</name>
            <name xml:lang="fr">Protection de la biosph&#232;re</name>
            <description>Air pollution control, ozone layer preservation; marine pollution control.</description>
            <description xml:lang="fr">Lutte contre la pollution de l&#8217;air, protection de la couche d&#8217;ozone&#160;; lutte contre la pollution marine.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>41030</code>
            <category>410</category>
            <name>Bio-diversity</name>
            <name xml:lang="fr">Diversit&#233; biologique</name>
            <description>Including natural reserves and actions in the surrounding areas; other measures to protect endangered or vulnerable species and their habitats (e.g. wetlands preservation).</description>
            <description xml:lang="fr">Y compris r&#233;serves naturelles et actions dans les r&#233;gions environnantes&#160;; autres mesures visant &#224; prot&#233;ger les esp&#232;ces menac&#233;es dans leur habitat naturel (par exemple la protection des mar&#233;cages).</description>
        </codelist-item>
        <codelist-item status="active">
            <code>41040</code>
            <category>410</category>
            <name>Site preservation</name>
            <name xml:lang="fr">Protection des sites</name>
            <description>Applies to unique cultural landscape; including sites/objects of historical, archeological, aesthetic, scientific or educational value.</description>
            <description xml:lang="fr">Se rapporte &#224; un paysage culturel exceptionnel&#160;; y compris des sites et des objets d&#8217;une valeur historique, arch&#233;ologique, esth&#233;tique, scientifique ou &#233;ducative.</description>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2017-12-31">
            <code>41050</code>
            <category>410</category>
            <name>Flood prevention/control</name>
            <name xml:lang="fr">Pr&#233;vention et lutte contre les inondations</name>
            <description>Floods from rivers or the sea; including sea water intrusion control and sea level rise related activities.</description>
            <description xml:lang="fr">Inondations de la mer et des rivi&#232;res&#160;; y compris la lutte contre l&#8217;avanc&#233;e et la mont&#233;e du niveau de l&#8217;eau de la mer.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>41081</code>
            <category>410</category>
            <name>Environmental education/training</name>
            <name xml:lang="fr">Education et formation environnementales</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active">
            <code>41082</code>
            <category>410</category>
            <name>Environmental research</name>
            <name xml:lang="fr">Recherche environnementale</name>
            <description>Including establishment of databases, inventories/accounts of physical and natural resources; environmental profiles and impact studies if not sector specific.</description>
            <description xml:lang="fr">Y compris &#233;tablissement de bases de donn&#233;es, inventaires et estimations des ressources naturelles et physiques&#160;; profils environnementaux et &#233;tudes d&#8217;impact lorsque le secteur ne peut &#234;tre d&#233;termin&#233;.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>43010</code>
            <category>430</category>
            <name>Multisector aid</name>
            <name xml:lang="fr">Aide plurisectorielle</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active">
            <code>43030</code>
            <category>430</category>
            <name>Urban development and management</name>
            <name xml:lang="fr">D&#233;veloppement et gestion urbaine</name>
            <description>Integrated urban development projects; local development and urban management; urban infrastructure and services; municipal finances; urban environmental management; urban development and planning; urban renewal and urban housing; land information systems.</description>
            <description xml:lang="fr">Projets int&#233;gr&#233;s de d&#233;veloppement urbain&#160;; d&#233;veloppement local et gestion urbaine&#160;; infrastructure et services urbains&#160;; gestion municipale&#160;; gestion de l&#8217;environnement urbain&#160;; planification&#160;; r&#233;novation urbaine, habitat&#160;; informations sur l&#8217;occupation des sols.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>43031</code>
            <category>430</category>
            <name>Urban land policy and management</name>
            <name xml:lang="fr">Politique et gestion du territoire urbain</name>
            <description>Urban development and planning; urban management, land information systems.</description>
            <description xml:lang="fr">Planification et gestion du territoire urbain; gestion urbaine, syst&#232;mes d'information.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>43032</code>
            <category>430</category>
            <name>Urban development</name>
            <name xml:lang="fr">D&#233;veloppement urbain</name>
            <description>Integrated urban development projects; local development; urban infrastructure and services; municipal finances; urban environment systems; urban renewal and urban housing.</description>
            <description xml:lang="fr">Projets int&#233;gr&#233;s de d&#233;veloppement urbain; d&#233;veloppement local; infrastructure et services urbains; finances municipales; gestion environnementale urbaine; r&#233;novation urbaine, habitat.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>43040</code>
            <category>430</category>
            <name>Rural development</name>
            <name xml:lang="fr">D&#233;veloppement rural</name>
            <description>Integrated rural development projects;  e.g. regional development planning;  promotion of decentralised and multi-sectoral competence for planning, co-ordination and management;  implementation of regional development and measures (including natural reserve management);  land management;  land use planning; land settlement and resettlement activities [excluding resettlement of refugees and internally displaced persons (72010)]; functional integration of rural and urban areas;  geographical information systems.</description>
            <description xml:lang="fr">Projets int&#233;gr&#233;s de d&#233;veloppement rural, par exemple, planification du d&#233;veloppement r&#233;gional ; encouragement &#224; la d&#233;centralisation des comp&#233;tences plurisectorielles concernant la planification, la coordination et la gestion ; mise en &#339;uvre du d&#233;veloppement r&#233;gional et des mesures d&#8217;accompagnement (telle que gestion des ressources naturelles) ; gestion et planification des terres ; peuplement des terres et activit&#233;s de r&#233;installation des peuples [&#224; l&#8217;exclusion de la r&#233;installation des r&#233;fugi&#233;s et des personnes d&#233;plac&#233;es &#224;  l&#8217;int&#233;rieur  du  pays  (72010)]  projets  d&#8217;int&#233;gration des  zones rurales et urbaines ; syst&#232;mes d&#8217;information des zones g&#233;ographiques.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>43041</code>
            <category>430</category>
            <name>Rural land policy and management</name>
            <name xml:lang="fr">Administration de l'am&#233;nagement du territoire rural</name>
            <description>Regional development planning; promotion of decentralised and multi-sectoral competence for planning, co-ordination and management; land management; land use planning; geographical information systems.</description>
            <description xml:lang="fr">Planification du d&#233;veloppement r&#233;gional; encouragement &#224; la d&#233;centralisation des comp&#233;tences plurisectorielles concernant la planification, la coordination et la gestion; gestion des terres; syst&#232;mes d&#8217;information g&#233;ographique.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>43042</code>
            <category>430</category>
            <name>Rural development</name>
            <name xml:lang="fr">D&#233;veloppement rural</name>
            <description>Integrated rural development projects; implementation of regional development and measures (including natural reserve management); land settlement and resettlement activities [excluding resettlement of refugees and internally displaced persons (72010)]; functional integration of rural and urban areas.</description>
            <description xml:lang="fr">Projets int&#233;gr&#233;s de d&#233;veloppement rural; mise en oeuvre du d&#233;veloppement r&#233;gional (y compris la gestion des r&#233;serves naturelles) ; peuplement et r&#233;installation [&#224; l&#8217;exclusion de la r&#233;installation des r&#233;fugi&#233;s et des personnes d&#233;plac&#233;es &#224; l&#8217;int&#233;rieur du pays (72030)]; int&#233;gration des zones rurales et urbaines.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>43050</code>
            <category>430</category>
            <name>Non-agricultural alternative development</name>
            <name xml:lang="fr">D&#233;veloppement alternatif non agricole</name>
            <description>Projects to reduce illicit drug cultivation through, for example, non-agricultural income opportunities, social and physical infrastructure (see code 31165 for agricultural alternative development).</description>
            <description xml:lang="fr">Projets visant &#224; r&#233;duire les cultures illicites (drogue) &#224; travers, par exemple, des activit&#233;s cr&#233;atrices de revenu non agricoles, des infrastructures sociales et physiques (voir code 31165 pour le d&#233;veloppement alternatif agricole).</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2018-01-01">
            <code>43060</code>
            <category>430</category>
            <name>Disaster Risk Reduction</name>
            <name xml:lang="fr">Disaster Risk Reduction</name>
            <description>Disaster risk reduction activities if not sector specific. Comprises risk assessments, structural prevention measures (e.g. flood prevention infrastructure), preparedness measures (e.g. early warning systems) normative prevention measures (e.g. building codes, land-use planning), and risk transfer systems (e.g. insurance schemes, risk funds). Also includes building local and national capacities and supporting the establishment of efficient and sustainable national structures able to promote disaster risk reduction.</description>
            <description xml:lang="fr">Activit&#233;s de r&#233;duction des risques de catastrophe si elles ne sont pas sp&#233;cifiques &#224; un secteur. Comprend des &#233;valuations des risques, des mesures structurelles de pr&#233;vention (infrastructure de pr&#233;vention des inondations, par exemple), des mesures de pr&#233;paration (syst&#232;mes d&#8217;alerte, par exemple), des mesures de pr&#233;vention normatives (codes du b&#226;timent, planification de l&#8217;utilisation des sols, etc.) et des syst&#232;mes de transfert de risques (syst&#232;mes d&#8217;assurance, fonds de risque, par exemple). Cela inclut &#233;galement le renforcement des capacit&#233;s locales et nationales et l&#8217;appui &#224; la mise en place de structures nationales efficaces et durables capables de promouvoir la r&#233;duction des risques de catastrophe.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2018-01-01">
            <code>43071</code>
            <category>430</category>
            <name>Food security policy and administrative management</name>
            <name xml:lang="fr">Food security policy and administrative management</name>
            <description>Food security policy, programmes and activities; institution capacity strengthening; policies, programmes for the reduction of food loss/waste; food security information systems, data collection, statistics, analysis, tools, methods; coordination and governance mechanisms; other unspecified food security activities.</description>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active" activation-date="2018-01-01">
            <code>43072</code>
            <category>430</category>
            <name>Household food security programmes</name>
            <name xml:lang="fr">Household food security programmes</name>
            <description>Short or longer term household food security programmes and activities that improve the access of households to nutritionally adequate diets (excluding any cash transfers within broader social welfare programmes that do not have a specific food security, food acquisition or nutrition focus which should be reported under code 16010).</description>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active" activation-date="2018-01-01">
            <code>43073</code>
            <category>430</category>
            <name>Food safety and quality</name>
            <name xml:lang="fr">Food safety and quality</name>
            <description>Food safety and quality policies, programmes and activities, including food inspection and certification; strengthening food safety/quality capacities and development of standards along the value chain; monitoring/surveillance and laboratory capacities; and delivery of information, communication, education.</description>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active">
            <code>43081</code>
            <category>430</category>
            <name>Multisector education/training</name>
            <name xml:lang="fr">Education et formation plurisectorielles</name>
            <description>Including scholarships.</description>
            <description xml:lang="fr">Y compris les bourses.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>43082</code>
            <category>430</category>
            <name>Research/scientific institutions</name>
            <name xml:lang="fr">Institutions scientifiques et de recherche</name>
            <description>When sector cannot be identified.</description>
            <description xml:lang="fr">Quand le secteur ne peut &#234;tre d&#233;termin&#233;.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>51010</code>
            <category>510</category>
            <name>General budget support-related aid</name>
            <name xml:lang="fr">Aide relative au soutien budg&#233;taire g&#233;n&#233;ral</name>
            <description>Unearmarked contributions to the government budget; support for the implementation of macroeconomic reforms (structural adjustment programmes, poverty reduction strategies); general programme assistance (when not allocable by sector).</description>
            <description xml:lang="fr">Contributions au budget du gouvernement non r&#233;serv&#233;es ; soutien &#224; la mise en &#339;uvre des r&#233;formes macro&#233;conomiques (programmes d&#8217;ajustement structurel, strat&#233;gies de r&#233;duction de la pauvret&#233;) ; y compris l&#8217;aide-programme g&#233;n&#233;rale (ne pouvant &#234;tre ventil&#233;e par secteur).</description>
        </codelist-item>
        <codelist-item status="active">
            <code>52010</code>
            <category>520</category>
            <name>Food assistance</name>
            <name xml:lang="fr">Assistance alimentaire</name>
            <description>Supply of edible human food under national or international programmes including transport costs, cash payments made for food supplies; project food assistance aid and food assistance aid for market sales when benefiting sector not specified. Excludes food security policy and administrative management (43071), household food security programmes (43072) and emergency food assistance aid (72040). Report as multilateral: i) food assistance aid by EU financed out of its budget and allocated pro rata to EU member countries; and ii) core contributions to the World Food Programme.</description>
            <description xml:lang="fr">Fourniture nationale ou internationale de produits alimentaires y compris frais de transport ; paiements comptants pour la fourniture de produits alimentaires ; projets d&#8217;aide alimentaire et aide alimentaire destin&#233;e &#224; la vente quand le secteur b&#233;n&#233;ficiaire ne peut &#234;tre pr&#233;cis&#233; ; &#224; l&#8217;exclusion de l&#8217;aide alimentaire d&#8217;urgence. Notifier comme multilat&#233;ral : i) l'aide alimentaire consentie par l&#8217;UE et financ&#233;e sur son budget propre puis r&#233;partie entre les &#201;tats membres au pro rata de leur contribution &#224; ce budget ; et ii) les contributions au budget central du PAM.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>53030</code>
            <category>530</category>
            <name>Import support (capital goods)</name>
            <name xml:lang="fr">Subventions &#224; l&#8217;importation (biens d&#8217;&#233;quipement)</name>
            <description>Capital goods and services; lines of credit.</description>
            <description xml:lang="fr">Biens d&#8217;&#233;quipement et services&#160;; lignes de cr&#233;dit.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>53040</code>
            <category>530</category>
            <name>Import support (commodities)</name>
            <name xml:lang="fr">Subventions &#224; l&#8217;importation (produits)</name>
            <description>Commodities, general goods and services, oil imports.</description>
            <description xml:lang="fr">Produits, biens d&#8217;ordre g&#233;n&#233;ral, importations de p&#233;trole.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>60010</code>
            <category>600</category>
            <name>Action relating to debt</name>
            <name xml:lang="fr">Action se rapportant &#224; la dette</name>
            <description>Actions falling outside the code headings below.</description>
            <description xml:lang="fr">Actions non sp&#233;cifi&#233;es ci-dessous.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>60020</code>
            <category>600</category>
            <name>Debt forgiveness</name>
            <name xml:lang="fr">Annulation de la dette</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active">
            <code>60030</code>
            <category>600</category>
            <name>Relief of multilateral debt</name>
            <name xml:lang="fr">All&#233;gement de la dette multilat&#233;rale</name>
            <description>Grants or credits to cover debt owed to multilateral financial institutions; including contributions to Heavily Indebted Poor Countries (HIPC) Trust Fund.</description>
            <description xml:lang="fr">Dons ou pr&#234;ts affect&#233;s au remboursement d&#8217;&#233;ch&#233;ances dues &#224; des institutions financi&#232;res multilat&#233;rales&#160;; y compris les contributions au fonds sp&#233;cial pour les Pays pauvres tr&#232;s endett&#233;s (PPTE).</description>
        </codelist-item>
        <codelist-item status="active">
            <code>60040</code>
            <category>600</category>
            <name>Rescheduling and refinancing</name>
            <name xml:lang="fr">R&#233;&#233;chelonnement d&#8217;&#233;ch&#233;ances et refinancement</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="active">
            <code>60061</code>
            <category>600</category>
            <name>Debt for development swap</name>
            <name xml:lang="fr">Echange de dette &#224; des fins de d&#233;veloppement</name>
            <description>Allocation of debt claims to use for development (e.g., debt for education, debt for environment).</description>
            <description xml:lang="fr">Affectation de cr&#233;ances &#224; des fins de d&#233;veloppement (par exemple dette pour l&#8217;&#233;ducation, dette pour l&#8217;environnement, etc.)</description>
        </codelist-item>
        <codelist-item status="active">
            <code>60062</code>
            <category>600</category>
            <name>Other debt swap</name>
            <name xml:lang="fr">Autres &#233;changes de dette</name>
            <description>Where the debt swap benefits an external agent i.e. is not specifically for development purposes.</description>
            <description xml:lang="fr">Lorsque l&#8217;&#233;change de dette profite &#224; un agent ext&#233;rieur, i.e. n&#8217;est pas sp&#233;cifiquement op&#233;r&#233; &#224; des fins de d&#233;veloppement.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>60063</code>
            <category>600</category>
            <name>Debt buy-back</name>
            <name xml:lang="fr">Rachat de la dette</name>
            <description>Purchase of debt for the purpose of cancellation.</description>
            <description xml:lang="fr">Achat de la dette en vue de son annulation.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>72010</code>
            <category>720</category>
            <name>Material relief assistance and services</name>
            <name xml:lang="fr">Assistance mat&#233;rielle et services d&#8217;urgence</name>
            <description>Shelter, water, sanitation, education, health services including supply of medicines and malnutrition management, including medical nutrition management; supply of other nonfood relief items (including cash and voucher delivery modalities) for the benefit of crisisaffected people, including refugees and internally displaced people in developing countries, Includes assistance delivered by or coordinated by international civil protection units in the immediate aftermath of a disaster (in-kind assistance, deployment of specially-equipped teams, logistics and transportation, or assessment and coordination by experts sent to the field). Also includes measures to promote and protect the safety, well-being, dignity and integrity of crisis-affected people including refugees and internally displaced persons in developing countries. (Activities designed to protect the security of persons or properties through the use or display of force are not reportable as ODA.)</description>
            <description xml:lang="fr">Abris, eau, assainissement, &#233;ducation, services de sant&#233;, y compris la fourniture de m&#233;dicaments et la gestion de la malnutrition, y compris la gestion de la nutrition m&#233;dicale;  fourniture d'autres articles de secours non alimentaires (y compris les modalit&#233;s de remise en esp&#232;ces et de bons) au profit des personnes touch&#233;es par la crise, notamment des r&#233;fugi&#233;s et des personnes d&#233;plac&#233;es dans les pays en developement. Comprend l'assistance fournie ou coordonn&#233;e par les unit&#233;s internationales de la protection civile imm&#233;diatement apr&#232;s une catastrophe (assistance en nature, d&#233;ploiement d'&#233;quipes sp&#233;cialement &#233;quip&#233;es, logistique et transport, ou &#233;valuation et coordination d'experts envoy&#233;s sur le terrain). Comprend &#233;galement des mesures visant &#224; promouvoir et &#224; prot&#233;ger la s&#233;curit&#233;, le bien-&#234;tre, la dignit&#233; et l&#8217;int&#233;grit&#233; des personnes touch&#233;es par la crise, y compris des r&#233;fugi&#233;s et des personnes d&#233;plac&#233;es dans les pays en d&#233;veloppement. (Les activit&#233;s con&#231;ues pour prot&#233;ger la s&#233;curit&#233; des personnes ou des biens en recourant &#224; la force ou &#224; l'aide de la force ne sonpas d&#233;clarables en tant qu'APD.)</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2019-01-01">
            <code>72011</code>
            <category>720</category>
            <name>Basic Health Care Services in Emergencies</name>
            <name xml:lang="fr">Services de soins de sant&#233; de base dans les situations d'urgence</name>
            <description>Provision of health services (basic health services, mental health, sexual and reproductive health), medical nutritional intervention (therapeutic feeding and medical interventions for treating malnutrition) and supply of medicines for the benefit of affected people. Excludes supplemental feeding (72040).</description>
            <description xml:lang="fr">Prestation de services de sant&#233; (services de sant&#233; de base, sant&#233; mentale, sant&#233; sexuelle et g&#233;n&#233;sique), intervention nutritionnelle m&#233;dicale (alimentation th&#233;rapeutique et interventions m&#233;dicales pour traiter la malnutrition) et fourniture de m&#233;dicaments au profit des personnes touch&#233;es. Exclut l'alimentation compl&#233;mentaire (72040).</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2019-01-01">
            <code>72012</code>
            <category>720</category>
            <name>Education in emergencies</name>
            <name xml:lang="fr">Education dans les situations d'urgence</name>
            <description>Support for education facilities (including restoring pre-existing essential infrastructure and school facilities), teaching, training and learning materials (including digital technologies, as appropriate) and immediate access to quality basic and primary education (including formal and non-formal education), and secondary education (including vocational training and secondary level technical education) in emergencies for the benefit of affected children and youth, particularly targeting girls and women and refugees, life skills for youth and adults, and vocational training for youth and adults</description>
            <description xml:lang="fr">Soutien aux &#233;tablissements d'enseignement (y compris la restauration des infrastructures essentielles et des installations scolaires pr&#233;existantes), du mat&#233;riel d'enseignement, de formation et d'apprentissage (y compris les technologies num&#233;riques, le cas &#233;ch&#233;ant) et un acc&#232;s imm&#233;diat &#224; une &#233;ducation de base et primaire de qualit&#233; (y compris l'&#233;ducation formelle et non formelle), et l'enseignement secondaire (y compris la formation professionnelle et l'enseignement technique de niveau secondaire) dans les situations d'urgence au profit des enfants et des jeunes touch&#233;s, en ciblant en particulier les filles et les femmes et les r&#233;fugi&#233;s, les comp&#233;tences de vie pour les jeunes et les adultes, et la formation professionnelle pour les jeunes et les adultes</description>
        </codelist-item>
        <codelist-item status="active">
            <code>72040</code>
            <category>720</category>
            <name>Emergency food assistance</name>
            <name xml:lang="fr">Assistance alimentaire d'urgence</name>
            <description>Provision and distribution of food; cash and vouchers for the purchase of food; non-medical nutritional interventions for the benefit of crisis-affected people, including refugees and internally displaced people in developing countries in emergency situations. Includes logistical costs. Excludes non-emergency food assistance (52010), food security policy and administrative management (43071), household food programmes (43072) and medical nutrition interventions (therapeutic feeding) (72010 and 72011).</description>
            <description xml:lang="fr">Fourniture et distribution de nourriture; de l'argent et des bons pour l'achat de nourriture; interventions nutritionnelles non m&#233;dicales au profit des personnes touch&#233;es par la crise, notamment des r&#233;fugi&#233;s et des personnes d&#233;plac&#233;es &#224; l'int&#233;rieur de leur propre pays, dans des pays en d&#233;veloppement en situation d'urgence. Comprend les co&#251;ts logistiques. Sont exclus l'assistance alimentaire non urgente (52010), la politique de s&#233;curit&#233; alimentaire et la gestion administrative (43071), les programmes alimentaires des m&#233;nages (43072) et les interventions de nutrition m&#233;dicale (alimentation th&#233;rapeutique) (72010 et 72011).</description>
        </codelist-item>
        <codelist-item status="active">
            <code>72050</code>
            <category>720</category>
            <name>Relief co-ordination and support services</name>
            <name xml:lang="fr">Coordination des secours et services de soutien</name>
            <description>Measures to co-ordinate the assessment and safe delivery of humanitarian aid, including logistic, transport and communication systems; direct financial or technical support to national governments of affected countries to manage a disaster situation; activities to build an evidence base for humanitarian financing and operations, sharing this information and developing standards and guidelines for more effective response; funding for identifying and sharing innovative and scalable solutions to deliver effective humanitarian assistance.</description>
            <description xml:lang="fr">Mesures visant &#224; coordonner l'&#233;valuation et la livraison en toute s&#233;curit&#233; de l'aide humanitaire, y compris des syst&#232;mes de logistique, de transport et de communication; soutien financier ou technique direct aux gouvernements nationaux des pays touch&#233;s pour g&#233;rer une situation de catastrophe; activit&#233;s visant &#224; constituer une base de preuves pour le financement et les op&#233;rations humanitaires, &#224; partager ces informations et &#224; &#233;laborer des normes et des directives pour une r&#233;ponse plus efficace; financement pour identifier et partager des solutions innovantes et &#233;volutives afin de fournir une aide humanitaire efficace.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>73010</code>
            <category>730</category>
            <name>Immediate post-emergency reconstruction and rehabilitation</name>
            <name xml:lang="fr">Reconstruction et r&#233;habilitation imm&#233;diate post-urgence</name>
            <description>Social and economic rehabilitation in the aftermath of emergencies to facilitate recovery and resilience building and enable populations to restore their livelihoods in the wake of an emergency situation (e.g. trauma counselling and treatment, employment programmes). Includes infrastructure necessary for the delivery of humanitarian aid; restoring pre-existing essential infrastructure and facilities (e.g. water and sanitation, shelter, health care services, education); rehabilitation of basic agricultural inputs and livestock. Excludes longer-term reconstruction (&#8220;build back better&#8221;) which is reportable against relevant sectors.</description>
            <description xml:lang="fr">R&#233;habilitation sociale et &#233;conomique &#224; la suite des situations d&#8217;urgence pour faciliter le r&#233;tablissement et le renforcement de la r&#233;silience et permettre aux populations de retrouver leurs moyens de subsistance &#224; la suite d&#8217;une situation d&#8217;urgence (par exemple, conseils et traitements en traumatologie, programmes d&#8217;emploi). Comprend les infrastructures n&#233;cessaires &#224; la livraison de l'aide humanitaire; la restauration des infrastructures et des installations essentielles pr&#233;existantes (par exemple, eau et assainissement, abris, services de soins de sant&#233;, &#233;ducation); la r&#233;habilitation des intrants agricoles de base et du b&#233;tail. Ne comprend pas la reconstruction &#224; plus long terme (&#171;reconstruire mieux&#187;) qui doit &#234;tre rapport&#233;e dans les secteurs pertinents.</description>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2017-12-31">
            <code>74010</code>
            <category>740</category>
            <name>Disaster prevention and preparedness</name>
            <name xml:lang="fr">Pr&#233;vention des catastrophes et pr&#233;paration &#224; leur survenue</name>
            <description>Disaster risk reduction activities (e.g. developing knowledge, natural risks cartography, legal norms for construction); early warning systems; emergency contingency stocks and contingency planning including preparations for forced displacement.</description>
            <description xml:lang="fr">Activit&#233;s visant &#224; r&#233;duire les risques li&#233;s aux catastrophes (par exemple d&#233;veloppement des connaissances, &#233;tablissement d&#8217;une cartographie des risques naturels, de normes juridiques pour les constructions)&#160;; syst&#232;mes d&#8217;alerte pr&#233;coce, stocks d&#8217;urgence et planification d&#8217;urgence, y compris pr&#233;paration &#224; une &#233;vacuation.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2018-01-01">
            <code>74020</code>
            <category>740</category>
            <name>Multi-hazard response preparedness</name>
            <name xml:lang="fr">Multi-hazard response preparedness</name>
            <description>Building the responsiveness, capability and capacity of international, regional and national humanitarian actors to disasters. Support to the institutional capacities of national and local government, specialised humanitarian bodies, and civil society organisations to anticipate, respond and recover from the impact of potential, imminent and current hazardous events and emergency situations that pose humanitarian threats and could call for a humanitarian response. This includes risk analysis and assessment, mitigation, preparedness, such as stockpiling of emergency items and training and capacity building aimed to increase the speed and effectiveness of lifesaving assistance delivered in the occurrence of crisis.</description>
            <description xml:lang="fr">Renforcer la r&#233;activit&#233;, les capacit&#233;s et les capacit&#233;s des acteurs humanitaires internationaux, r&#233;gionaux et nationaux face aux catastrophes. Soutien aux capacit&#233;s institutionnelles des gouvernements nationaux et locaux, des organismes humanitaires sp&#233;cialis&#233;s et des organisations de la soci&#233;t&#233; civile pour anticiper, r&#233;agir et r&#233;cup&#233;rer de l'impact d'&#233;v&#233;nements dangereux potentiels, imminents ou actuels, et de situations d'urgence qui posent des menaces humanitaires et pourraient appeler une r&#233;ponse humanitaire. Cela inclut l'analyse et l'&#233;valuation des risques, l'att&#233;nuation, la pr&#233;paration, telles que le stockage d'&#233;l&#233;ments d'urgence et la formation et le renforcement des capacit&#233;s visant &#224; accro&#238;tre la rapidit&#233; et l'efficacit&#233; de l'assistance vitale apport&#233;e lors d'une crise.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>91010</code>
            <category>910</category>
            <name>Administrative costs (non-sector allocable)</name>
            <name xml:lang="fr">Frais administratifs (non allou&#233;s par secteur)</name>
            <description/>
            <description xml:lang="fr"/>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2012-12-31">
            <code>92010</code>
            <category>920</category>
            <name>Support to national NGOs</name>
            <description>In the donor country.</description>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2012-12-31">
            <code>92020</code>
            <category>920</category>
            <name>Support to international NGOs</name>
            <description/>
        </codelist-item>
        <codelist-item status="withdrawn" withdrawal-date="2012-12-31">
            <code>92030</code>
            <category>920</category>
            <name>Support to local and regional NGOs</name>
            <description>In the recipient country or region.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>93010</code>
            <category>930</category>
            <name>Refugees/asylum seekers  in donor countries (non-sector allocable)</name>
            <name xml:lang="fr">Refugi&#233;s/demandeurs d&#8217;asile dans les pays donneurs (non allou&#233;s)</name>
            <description>Costs incurred in donor countries for basic assistance to asylum seekers and refugees from developing countries, up to 12 months, when costs cannot be disaggregated. See section II.6 and Annex 17.</description>
            <description xml:lang="fr">Co&#251;ts encourus dans les pays donneurs au titre de l&#8217;aide de base apport&#233;e aux demandeurs d&#8217;asile et aux r&#233;fugi&#233;s en provenance des pays en d&#233;veloppement pendant une p&#233;riode pouvant aller jusqu&#8217;&#224; 12 mois, quand les co&#251;ts ne peuvent pas &#234;tre d&#233;sagr&#233;g&#233;s. Voir section II.6 et Annexe 17.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2018-01-01">
            <code>93011</code>
            <category>930</category>
            <name>Refugees/asylum seekers in donor countries - food and shelter</name>
            <name xml:lang="fr">Refugi&#233;s/demandeurs d&#8217;asile dans les pays donneurs - nourriture et h&#233;bergement</name>
            <description>Costs incurred in donor countries for basic assistance to asylum seekers and refugees from developing countries, up to 12 months &#8211; food and shelter: - Food and other essential temporary sustenance provisions such as clothing. - Temporary accommodation facilities (e.g. reception centres, containers, tent camps). In respect of buildings, only the costs of maintenance and upkeep may be reported as ODA. The cost of renting temporary accommodation facilities is eligible. (All construction costs are excluded).</description>
            <description xml:lang="fr">Co&#251;ts encourus dans les pays donneurs au titre de l&#8217;aide de base apport&#233;e aux demandeurs d&#8217;asile et aux r&#233;fugi&#233;s en provenance des pays en d&#233;veloppement pendant une p&#233;riode pouvant aller jusqu&#8217;&#224; 12 mois &#8211; nourriture et h&#233;bergement : - Nourriture et autres &#233;l&#233;ments essentiels pour l&#8217;entretien temporaire, tels qu&#8217;habillement. - Installations temporaires d&#8217;h&#233;bergement (par exemple, centres d&#8217;accueil, conteneurs, camps de tentes). S&#8217;agissant des b&#226;timents, seuls les co&#251;ts d&#8217;entretien et de maintenance peuvent &#234;tre comptabilis&#233;s dans l&#8217;APD. Les co&#251;ts li&#233;s &#224; la location de locaux d&#8217;h&#233;bergement temporaire sont &#233;ligibles. (Tous les co&#251;ts de construction sont exclus).</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2018-01-01">
            <code>93012</code>
            <category>930</category>
            <name>Refugees/asylum seekers in donor countries - training</name>
            <name xml:lang="fr">Refugi&#233;s/demandeurs d&#8217;asile dans les pays donneurs - formation</name>
            <description>Costs incurred in donor countries for basic assistance to asylum seekers and refugees from developing countries, up to 12 months &#8211; training: - Early childhood education, primary and secondary education for children (this includes school costs but excludes vocational training), as part of temporary sustenance. - Language training and other ad-hoc basic training for refugees e.g. basic life skills for youth and adults (literacy and numeracy training).</description>
            <description xml:lang="fr">Co&#251;ts encourus dans les pays donneurs au titre de l&#8217;aide de base apport&#233;e aux demandeurs d&#8217;asile et aux r&#233;fugi&#233;s en provenance des pays en d&#233;veloppement pendant une p&#233;riode pouvant aller jusqu&#8217;&#224; 12 mois &#8211; formation: - &#201;ducation de la petite enfance, enseignement primaire et enseignement secondaire pour les enfants (dont les co&#251;ts li&#233;s &#224; la scolarit&#233;, hors formation professionnelle), dans le cadre de l&#8217;entretien temporaire. - Formation linguistique et autre formation sp&#233;cifique pour les r&#233;fugi&#233;s, par exemple, comp&#233;tences n&#233;cessaires &#224; la vie courante pour les jeunes et les adultes (cours d&#8217;alphab&#233;tisation et de ma&#238;trise des chiffres).</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2018-01-01">
            <code>93013</code>
            <category>930</category>
            <name>Refugees/asylum seekers in donor countries - health</name>
            <name xml:lang="fr">Refugi&#233;s/demandeurs d&#8217;asile dans les pays donneurs - sant&#233;</name>
            <description>Costs incurred in donor countries for basic assistance to asylum seekers and refugees from developing countries, up to 12 months: basic health care and psycho-social support for persons with specific needs e.g. unaccompanied minors, persons with disabilities, survivors of violence and torture.</description>
            <description xml:lang="fr">Co&#251;ts encourus dans les pays donneurs au titre de l&#8217;aide de base apport&#233;e aux demandeurs d&#8217;asile et aux r&#233;fugi&#233;s en provenance des pays en d&#233;veloppement pendant une p&#233;riode pouvant aller jusqu&#8217;&#224; 12 mois : soins de sant&#233; de base et soutien psychosocial pour les personnes pr&#233;sentant des besoins sp&#233;cifiques, par exemple les mineurs non accompagn&#233;s, les personnes souffrant d&#8217;un handicap, les personnes ayant surv&#233;cu &#224; des actes de violence et de torture.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2018-01-01">
            <code>93014</code>
            <category>930</category>
            <name>Refugees/asylum seekers in donor countries - other temporary sustenance</name>
            <name xml:lang="fr">Refugi&#233;s/demandeurs d&#8217;asile dans les pays donneurs - autre entretien temporaire</name>
            <description>Costs incurred in donor countries for basic assistance to asylum seekers and refugees from developing countries, up to 12 months: temporary sustenance other than food and shelter (code 93011), training (93012) and health (93013), i.e.  cash &#8220;pocket money&#8221; to cover subsistence costs and assistance in the asylum procedure: translation of documents, legal and administrative counselling, interpretation services.</description>
            <description xml:lang="fr">Co&#251;ts encourus dans les pays donneurs au titre de l&#8217;aide de base apport&#233;e aux demandeurs d&#8217;asile et aux r&#233;fugi&#233;s en provenance des pays en d&#233;veloppement pendant une p&#233;riode pouvant aller jusqu&#8217;&#224; 12 mois : entretien temporaire autre que nourriture et h&#233;bergement (code 93011), formation (93012) et sant&#233; (93013), i.e. &#171; argent de poche &#187; en esp&#232;ces pour la prise en charge des frais d&#8217;entretien et accompagnement lors de la proc&#233;dure de demande d&#8217;asile : traduction des documents, conseil juridique et administratif, services d&#8217;interpr&#233;tation.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2018-01-01">
            <code>93015</code>
            <category>930</category>
            <name>Refugees/asylum seekers in donor countries - voluntary repatriation</name>
            <name xml:lang="fr">Refugi&#233;s/demandeurs d&#8217;asile dans les pays donneurs - retour volontaire</name>
            <description>Costs incurred in donor countries for basic assistance to asylum seekers and refugees from developing countries, up to 12 months: voluntary repatriation of refugees to a developing country during first twelve months.</description>
            <description xml:lang="fr">Co&#251;ts encourus dans les pays donneurs au titre de l&#8217;aide de base apport&#233;e aux demandeurs d&#8217;asile et aux r&#233;fugi&#233;s en provenance des pays en d&#233;veloppement pendant une p&#233;riode pouvant aller jusqu&#8217;&#224; 12 mois : d&#233;penses li&#233;es au retour volontaire des r&#233;fugi&#233;s vers un pays en d&#233;veloppement au cours des douze premiers mois.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2018-01-01">
            <code>93016</code>
            <category>930</category>
            <name>Refugees/asylum seekers in donor countries - transport</name>
            <name xml:lang="fr">Refugi&#233;s/demandeurs d&#8217;asile dans les pays donneurs - transport</name>
            <description>Costs incurred in donor countries for basic assistance to asylum seekers and refugees from developing countries, up to 12 months: transport to the host country in the case of resettlement programmes and transport within the host country.</description>
            <description xml:lang="fr">Co&#251;ts encourus dans les pays donneurs au titre de l&#8217;aide de base apport&#233;e aux demandeurs d&#8217;asile et aux r&#233;fugi&#233;s en provenance des pays en d&#233;veloppement pendant une p&#233;riode pouvant aller jusqu&#8217;&#224; 12 mois : transport vers le pays d&#8217;accueil dans le cas des programmes de r&#233;installation et transport au sein du pays d&#8217;accueil.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2018-01-01">
            <code>93017</code>
            <category>930</category>
            <name>Refugees/asylum seekers in donor countries - rescue at sea</name>
            <name xml:lang="fr">Refugi&#233;s/demandeurs d&#8217;asile dans les pays donneurs - sauvetage en mer</name>
            <description>Costs incurred in donor countries for basic assistance to asylum seekers and refugees from developing countries, up to 12 months: rescue of refugees at sea when it is the main purpose of the operation. Only the additional costs related to the operation may be counted.</description>
            <description xml:lang="fr">Co&#251;ts encourus dans les pays donneurs au titre de l&#8217;aide de base apport&#233;e aux demandeurs d&#8217;asile et aux r&#233;fugi&#233;s en provenance des pays en d&#233;veloppement pendant une p&#233;riode pouvant aller jusqu&#8217;&#224; 12 mois : op&#233;rations de sauvetage de r&#233;fugi&#233;s en mer dans le cadre d&#8217;interventions d&#233;di&#233;es. Seuls les co&#251;ts suppl&#233;mentaires li&#233;s &#224; ces interventions peuvent &#234;tre comptabilis&#233;s.</description>
        </codelist-item>
        <codelist-item status="active" activation-date="2018-01-01">
            <code>93018</code>
            <category>930</category>
            <name>Refugees/asylum seekers in donor countries - administrative costs</name>
            <name xml:lang="fr">Refugi&#233;s/demandeurs d&#8217;asile dans les pays donneurs - co&#251;ts administratifs</name>
            <description>Costs incurred in donor countries for basic assistance to asylum seekers and refugees from developing countries, up to 12 months: administrative costs. Only overhead costs attached to the direct provision of temporary sustenance to refugees are eligible. This includes costs of personnel assigned to provide eligible services to refugees, but does not include costs of personnel who are not involved in the direct execution of these services, e.g. management, human resources, information technology.</description>
            <description xml:lang="fr">Co&#251;ts encourus dans les pays donneurs au titre de l&#8217;aide de base apport&#233;e aux demandeurs d&#8217;asile et aux r&#233;fugi&#233;s en provenance des pays en d&#233;veloppement pendant une p&#233;riode pouvant aller jusqu&#8217;&#224; 12 mois : co&#251;ts administratifs. Seuls les frais g&#233;n&#233;raux en lien avec la mise &#224; disposition directe d&#8217;un entretien temporaire aux r&#233;fugi&#233;s sont admissibles. Il s&#8217;agit notamment des co&#251;ts du personnel affect&#233; &#224; la fourniture des services aux r&#233;fugi&#233;s (services &#233;ligibles uniquement), mais pas des co&#251;ts du personnel qui n&#8217;intervient pas dans la fourniture directe de ces services, &#224; savoir, les effectifs affect&#233;s &#224; la gestion, aux ressources humaines ou aux technologies de l&#8217;information.</description>
        </codelist-item>
        <codelist-item status="active">
            <code>99810</code>
            <category>998</category>
            <name>Sectors not specified</name>
            <name xml:lang="fr">Secteur non sp&#233;cifi&#233;</name>
            <description>Contributions to general development of the recipient should be included under programme assistance (51010).</description>
            <description xml:lang="fr">Les contributions au d&#233;veloppement g&#233;n&#233;ral du pays b&#233;n&#233;ficiaire devraient &#234;tre incluses dans l&#8217;aide programme (51010).</description>
        </codelist-item>
        <codelist-item status="active">
            <code>99820</code>
            <category>998</category>
            <name>Promotion of development awareness (non-sector allocable)</name>
            <name xml:lang="fr">Sensibilisation au d&#233;veloppement (non allou&#233;s par secteur)</name>
            <description>Spending in donor country for heightened awareness/interest in development co-operation (brochures, lectures, special research projects, etc.).</description>
            <description xml:lang="fr">D&#233;penses dans le pays donneur afin de renforcer la sensibilisation et l&#8217;int&#233;r&#234;t dans la coop&#233;ration pour le d&#233;veloppement (brochures, expos&#233;s, projets sp&#233;ciaux de recherche, etc.).</description>
        </codelist-item>
    </codelist-items>
</codelist>

